post/Novel/败犬女主/002_第二卷.org
#+title: 败犬女主太多了！ 第二卷
#+setupfile: ./setup.setup
* 第二卷

** 序

    台版 转自 轻之国度

    轻之国度×天使动漫录入组

    图源：公子夜殇

    扫图：linpop

    录入：勤奋的懒惰的羊

    修图：不会修图的kid

    自车站前的精文馆书店回家的路上。

    走下路面电车的红色车厢，来到电车停靠站上，强烈的日照逼得我垂下视线。

    即使时间已经来到8月后半，但酷热程度依旧不减。

    走过斑马线的同时，书衣的触感传到手掌，让我不由得挑起嘴角。

    没错，我期待已久的《说我贫乳的人都去踩狗屎》的最新一集已经到手了。

    这部小说的舞台是以胸部大小决定身份阶级的反乌托邦，属于热血的超能力战斗故事。

    因为在上一集的尾声，主角好友辉星的胸部成长到C罩杯，站到了主角的敌对立场。接下来的剧情发展自然让我万分期待。

    1年C班，温水和彦。石蕗高中文艺社社员。

    平稳暑假的某一天，时针才刚走过11点。我还是早点回家，在冷气全开的房间里好好欣赏封面和彩页插画吧——

    任凭蝉声浇淋在背上，我走进自家大门后，清澈的嗓音响彻玄关。

    「欢迎回来，兄长大人！」

    小我两岁的妹妹温水佳树跑向我。

    个性率直又可爱，稍微有点兄控的部分算是瑕不掩瑜。她身穿吊带牛仔裙，今天在长长的黑发上头加了个大蝴蝶结。

    「怎么啦，这么慌张。」

    「兄长大人！出大事了！紧急事态！」

    佳树手拿着壁挂式月历，神色兴奋地蹦蹦跳跳。

    「紧急事态？话说你怎么拿着那个。」

    「因为啊！要马上决定面试的日期才行！不如现在马上开始！？」

    ……完全搞不懂现在是什么状况。

    「好，佳树，总之先冷静。冷静下来之后，再告诉我发生了什么事。」

    「好的，我冷静下来了！我在准备午餐的时候，客人突然间就来访了！啊，午餐是昨天剩下的咖喱！」

    嗯，完全没冷静啊。总之，我知道了午餐的菜色。

    「嗯，隔夜的咖喱也很好吃嘛。话说有人来了？」

    「是的！可是佳树却在客人面前这副打扮！佳树这就去换衣服，拜托兄长大人招待客人了！」

    「咦？喂。」

    「客人已经在客厅了！」

    佳树抛下这句话，跑上楼梯。

    就算有客人来，为什么会慌张成这样啊。

    我觉得纳闷的同时，将脱下来的鞋子摆整齐，这时视线停驻在款式可爱的女用运动鞋上。

    给佳树穿未免太大，让妈妈穿则是款式太年轻了。

    我将视线投向走廊深处。隐隐约约感觉到些许动静。

    「……不会吧。」

    光想也没用，于是我走向客厅。

