post/Novel/败犬女主/002_第二卷.html
<!DOCTYPE html>
<html lang="zh">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<meta name="author" content="(原作:雨森たきび) (译者:见文件) (我只是将txt文件转成org文件)" />
<meta name="generator" content="Org Mode (third party program by python)" />
<title>败犬女主太多了！ 第二卷</title>
<link rel="stylesheet" type="text/css" href="/theme/main.css"/>
<link rel="shortcut icon" href="/img/icon.jpg"/>
</head>
<body>
<div id="org-div-home-and-up">
 <a accesskey="h" href="./index.html"> UP </a>
 |
 <a accesskey="H" href="/"> HOME </a>
</div>
<div id="content" class="content">
<h1 class="title">败犬女主太多了！ 第二卷</h1>
<div id="table-of-contents" role="doc-toc">
<h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul><li><a href="#org-title-1">1. 第二卷</a><ul><li><a href="#org-title-1-1">1.1. 序</a></li><li><a href="#org-title-1-2">1.2. ～第一败～八奈见杏菜想暗示</a></li><li><a href="#org-title-1-3">1.3. Intermission 一旦真的发生，和想像中不同</a></li><li><a href="#org-title-1-4">1.4. ～第二败～朝云千早令人混乱</a></li><li><a href="#org-title-1-5">1.5. ～第三败～唯独没被甩过的人，才对败北女角扔石头</a></li><li><a href="#org-title-1-6">1.6. Intermission 东海旅客铁路 饭田线本长筱车站</a></li><li><a href="#org-title-1-7">1.7. ～第四败～烧盐柠檬开了口</a></li><li><a href="#org-title-1-8">1.8. 尾声 幸福结局的彼端</a></li><li><a href="#org-title-1-9">1.9. 文艺社活动报告～夏报 八奈见杏菜《向你道早》</a></li><li><a href="#org-title-1-10">1.10. 后记</a></li><li><a href="#org-title-1-11">1.11. 坦白说我妹也许很〇〇</a></li><li><a href="#org-title-1-12">1.12. 特典 小麦色少女，奔驰于黎明</a></li><li><a href="#org-title-1-13">1.13. 特典 ○○学姊感觉有点那个</a></li><li><a href="#org-title-1-14">1.14. 特典 泡沬与少女的满溢思念</a></li><li><a href="#org-title-1-15">1.15. 特典 盛夏妖精爱捉弄人</a></li><li><a href="#org-title-1-16">1.16. 特典 秘密的胸口</a></li><li><a href="#org-title-1-17">1.17. 特典 创业100周年～Since 1923</a></li></ul></li></ul></div></div>
<div id="outline-container-1" class="outline-2">
<h2 id="org-title-1"><span class="section-number-2">1.</span> 第二卷</h2>
<div class="outline-text-2" id="text-1"></div><div id="outline-container-1-1" class="outline-3">
<h3 id="org-title-1-1"><span class="section-number-3">1.1.</span> 序</h3>
<div class="outline-text-3" id="text-1-1"><p>台版 转自 轻之国度</p><p>轻之国度×天使动漫录入组</p><p>图源：公子夜殇</p><p>扫图：linpop</p><p>录入：勤奋的懒惰的羊</p><p>修图：不会修图的kid</p><p>自车站前的精文馆书店回家的路上。</p><p>走下路面电车的红色车厢，来到电车停靠站上，强烈的日照逼得我垂下视线。</p><p>即使时间已经来到8月后半，但酷热程度依旧不减。</p><p>走过斑马线的同时，书衣的触感传到手掌，让我不由得挑起嘴角。</p><p>没错，我期待已久的《说我贫乳的人都去踩狗屎》的最新一集已经到手了。</p><p>这部小说的舞台是以胸部大小决定身份阶级的反乌托邦，属于热血的超能力战斗故事。</p><p>因为在上一集的尾声，主角好友辉星的胸部成长到C罩杯，站到了主角的敌对立场。接下来的剧情发展自然让我万分期待。</p><p>1年C班，温水和彦。石蕗高中文艺社社员。</p><p>平稳暑假的某一天，时针才刚走过11点。我还是早点回家，在冷气全开的房间里好好欣赏封面和彩页插画吧——</p><p>任凭蝉声浇淋在背上，我走进自家大门后，清澈的嗓音响彻玄关。</p><p>「欢迎回来，兄长大人！」</p><p>小我两岁的妹妹温水佳树跑向我。</p><p>个性率直又可爱，稍微有点兄控的部分算是瑕不掩瑜。她身穿吊带牛仔裙，今天在长长的黑发上头加了个大蝴蝶结。</p><p>「怎么啦，这么慌张。」</p><p>「兄长大人！出大事了！紧急事态！」</p><p>佳树手拿着壁挂式月历，神色兴奋地蹦蹦跳跳。</p><p>「紧急事态？话说你怎么拿着那个。」</p><p>「因为啊！要马上决定面试的日期才行！不如现在马上开始！？」</p><p>……完全搞不懂现在是什么状况。</p><p>「好，佳树，总之先冷静。冷静下来之后，再告诉我发生了什么事。」</p><p>「好的，我冷静下来了！我在准备午餐的时候，客人突然间就来访了！啊，午餐是昨天剩下的咖喱！」</p><p>嗯，完全没冷静啊。总之，我知道了午餐的菜色。</p><p>「嗯，隔夜的咖喱也很好吃嘛。话说有人来了？」</p><p>「是的！可是佳树却在客人面前这副打扮！佳树这就去换衣服，拜托兄长大人招待客人了！」</p><p>「咦？喂。」</p><p>「客人已经在客厅了！」</p><p>佳树抛下这句话，跑上楼梯。</p><p>就算有客人来，为什么会慌张成这样啊。</p><p>我觉得纳闷的同时，将脱下来的鞋子摆整齐，这时视线停驻在款式可爱的女用运动鞋上。</p><p>给佳树穿未免太大，让妈妈穿则是款式太年轻了。</p><p>我将视线投向走廊深处。隐隐约约感觉到些许动静。</p><p>「……不会吧。」</p><p>光想也没用，于是我走向客厅。</p></div></div>
