post/Novel/败犬女主/002_第二卷.html
<div id="outline-container-1-2" class="outline-3">
<h3 id="org-title-1-2"><span class="section-number-3">1.2.</span> ～第一败～八奈见杏菜想暗示</h3>
<div class="outline-text-3" id="text-1-2"><p>「我回来了……」</p><p>我战战兢兢地打开门，习以为常的家中光景映入眼帘。</p><p>客厅与餐厅合并的空间一共九坪。一直开着的电视上，播放着重播的旅游节目。</p><p>一切一如往常。除了坐在桌旁一只手拿着汤匙、张大了嘴的女生身影之外。</p><p>「啊，温水好久不见。打扰啦。」</p><p>那女生一说完，像是打算继续用餐般，将盛满咖喱饭的汤匙放进口中。</p><p>「咦！？你怎么会在这里！？」</p><p>任凭满嘴的咖喱饭撑鼓脸颊，这女生名叫八奈见杏菜。</p><p>不久前才被路边杀出的转学生抢走了青梅竹马的经典型败北女角。</p><p>八奈见吞下咖喱后，也不管沾在脸颊上的饭粒，对我展露灿烂笑容。</p><p>「这咖喱很好吃耶。这就是那个吧，隔夜的咖喱？」</p><p>「是啊，是没错。话说为什么八奈见同学会在我家吃咖喱？」</p><p>「这个喔，呼哦咕哦。」</p><p>不要边吃边讲。</p><p>佳树口中的客人就是这家伙吧。我在叹息的同时，坐到桌子对面。</p><p>……很好，吞下去了吧。</p><p>「呃，八奈见同学，来我家之前先联络一声嘛。」</p><p>听了我合理至极的申诉后，八奈见回以不悦的眼神。</p><p>「温水，你都没看LINE吧？我传给了你好几次说要过来。」</p><p>咦？是这样喔。我确认手机，发现LINE的图示上出现了圆形标示。</p><p>「抱歉，我没注意到。你可以寄简讯之类的告诉我说你传LINE了。」</p><p>「拜托，明明会出现在通知栏那边吧？」</p><p>「通知栏……？啊啊，你说这个喔。」</p><p>原来这功能不是用来告诉我手机游戏体力恢复的啊。</p><p>我遮掩尴尬般挪开视线。</p><p>「我现在知道八奈见同学跑来了。不过到底是来干嘛的呢？」</p><p>一年级结业式那天，我和她正式成为朋友了。</p><p>话虽如此，但也还不到能随意来我家玩的程度。至于她为何在吃咖喱——哎，因为她就是这种女生。</p><p>八奈见好像很快就会把咖喱吃完。她灵巧地使用汤匙，将饭粒与咖喱集中在一起。</p><p>依依不舍地将最后一匙送进口中后，八奈见拍响双手。</p><p>「谢谢招待。其实啊，我正把素面到处发送给朋友。」</p><p>「素面？」</p><p>仔细一看，桌子上摆了个偌大的纸袋。</p><p>说穿了就是中元礼品吧？送她整组沙拉油当作回礼应该可以吧？毕竟八奈见好像很喜欢油。</p><p>我探头看向纸袋口，里头装满了写着『经济包』的素面包装。</p><p>「感觉好像不是中元礼品呢。为什么会有这么多？」</p><p>「你想问？想问对吧？」</p><p>「不，其实也还好。」</p><p>八奈见用面纸擦过嘴角，不理会我的反应，迳自说道：</p><p>「原因嘛，是因为我爸爸这个月的薪资是素面。」</p><p>「薪资……？怎么回事？」</p><p>「就是说，因为发生了一些事，7月份的薪资全部都用素面来支付。只有素面。」</p><p>八奈见这句话一出，不知为何蝉声也恰巧止息。</p><p>「一整个月的薪水的话，量应该很大吧。」</p><p>「我家里有相当于零售价30万日圆份的素面。」</p><p>「顺便问一下，素面应该不是另有所指吧？真的合法？」</p><p>「这不是当然的吗？你把人家的家庭当成什么了？」</p><p>八奈见眺望远方般看向窗外。我也跟着看向外头。</p><p>「吃了好多……吃了一辈子份的素面……」</p><p>8月的蓝天映入眼帘，湿热的天气虽然不变，但云朵的形状确实正宣告着夏日已近尾声……</p><p>「所以就是在分送素面吧。既然有这么多，也分一些给你家附近的邻居啊。」</p><p>「已经送了。不过最近大家好像会假装不在家。」</p><p>素面引发了邻里问题啊。</p><p>「这样啊……」</p><p>「嗯，就是这样……」</p><p>我们感触良多地品味沉默。</p><p>「这样你就懂我为何会在温水家吃咖喱了吧？」</p><p>「嗯，我是不太懂啦，不过我懂了。要不要多吃一点？」</p><p>「这是第二碗了，不用了。」</p><p>原来已经添过饭了。</p><p>虽然一开始被吓到了，不过冷静一想，只是朋友带素面来送我罢了。</p><p>「温水，该不会今天早上的LINE你也没看？文艺社要开临时社团会议的那个。」</p><p>「咦？有这种讯息喔。」</p><p>我完全没注意到耶。我连忙检视手机，发现社长在文艺社的LINE群组发了讯息。希望我们明天下午到社团办公室集合。</p><p>从群组的对话纪录来看，八奈见似乎也要出席。</p><p>我简短地回覆表达出席意愿。</p><p>「话说回来，八奈见同学应该很忙吧？在这种地方悠悠哉哉的真的没关系？」</p><p>「咦？你的意思是叫我快点回去？」</p><p>八奈见闹别扭般地嘟起嘴。</p><p>「有一部分是那个意思。你不是正在发素面给朋友吗？」</p><p>「嗯，之后还有一家——咦？你前面说了什么？」</p><p>「我什么也没说啊。哎呀，气象预报有说下午会更热喔。有事就早点解决比较好。」</p><p>「……先吃完梨子再说。」</p><p>八奈见的眼神放射出锐利光芒。</p><p>「梨子？」</p><p>我察觉到背后的气息而回头，身穿制服的佳树拿着盘子，站在该处。</p><p>「八奈见学姊。我削了一些梨子，要不要用一些？」</p><p>「我要！谢谢你，佳树。」</p><p>话说我都忘了佳树。而且这两个人好像变得有点亲近耶。</p><p>佳树的眼神像是小狗般闪闪发亮，坐在我身旁。</p><p>「啊，这梨子很好吃耶。」</p><p>「亲戚送了些小岛的梨子。话说回来，八奈见学姊，可以借点时间与你聊聊吗？」</p><p>佳树边说边取出了写报告用的白纸和录音笔。</p><p>……这家伙真的打算开始面试。</p><p>「我是没关系啦。这是暑假作业之类的吗？」</p><p>「是的，差不多就是这样！这个嘛，首先请告诉我出生年月日和血型、家庭状况、兴趣与专长，以及与兄长大人相识的经历……」</p><p>不妙，佳树的开关切下去了。我立刻介入其中。</p><p>「这个嘛，八奈见同学也很忙。这些事就等下次有机会再说。」</p><p>「可是可是！我很想从学姊口中得知兄长大人在校内的美妙插曲！」</p><p>这是强人所难吧。</p><p>「好啦好啦，你先回房间，好吗？来，起立～」</p><p>「呜～」</p><p>我好不容易赶走佳树后，八奈见低声呢喃：</p><p>「……原来温水要求妹妹叫自己『兄长大人』啊。」</p><p>「这不是我要求的。这部分很重要。」</p><p>「而且她超可爱的说。脸蛋好小，头发也滑溜溜的。」</p><p>「是啊，以前常常有人说她和我很像。」</p><p>「是谁这样讲的？介绍给我认识看看啦。」</p><p>我才不要。快点吃饱，早早回去。</p><p>我用手肘撑着桌面，望向窗外。鱼鳞云洒满了天空。</p><p>啊啊，天空好像变得愈来愈澄澈了。渐渐有暮蝉在早晨与傍晚时鸣叫。</p><p>「八奈见同学，秋天好像渐渐近了呢。」</p><p>「你的意思是梨子的季节快到了吧。想吃就直说嘛。」</p><p>八奈见一面啃着梨子，一面把盘子递给我。</p><p>「……谢了。」</p><p>我放弃细细品味感伤的心情，顺从她的意思拿取梨子。</p><p>距离新学期开始还有十天。</p><p>这时的八奈见，正是宣告平静暑假就此结束的使者——日后我回忆时才蓦然惊觉。</p><p>◇</p><p>隔天午后。</p><p>我穿过距离爱大前站不远的石蕗高中的校门，同时束紧制服的领带。</p><p>打开社办房门，有个人已经先到了。</p><p>文艺社内有一面墙是直达天花板的书架，书架前方有个娇小的女生坐在折叠椅上，拿着打开的文库本。</p><p>一阵风轻轻撩起窗帘，遮蔽了少女的身影。</p><p>——小鞠知花。</p><p>头部侧边打了个不起眼的辫子。长到几乎遮盖眼睛的浏海在干燥的风中摇曳。</p><p>和我同属文艺社的一年级生。她被社长拒绝后，现在正式成为了败北女角的一员。</p><p>在第一学期刚认识她的时候，这家伙就像只胆小的仓鼠。</p><p>从智慧型手机的笔谈出发，最后对我敞开心房到能互开玩笑的程度。说我有社交障碍的人，应该好好反省。</p><p>「小鞠，辛苦了。好久不见。」</p><p>「呜唉……？啊、啊呜……」</p><p>小鞠欲言又止般地迟疑了一下，最后从口袋取出手机。</p><p>随后她便以行云流水般的动作敲打萤幕，推到我面前。</p><p>『你来得很早耶。时间到之前就先找书看吧。』</p><p>「咦？喔喔。」</p><p>小鞠的视线再度落向文库本。</p><p>……等一下，好感度好像重置了耶？这款手机游戏，没登入的惩罚也太重了吧？</p><p>「呃～小鞠？」</p><p>「呜、啊……」</p><p>小鞠手忙脚乱地想再度取出手机，我对她摇摇头。</p><p>「没事啦，没事。」</p><p>既视感涌现的同时，我坐在远离她的椅子上。</p><p>有好一段时间我默默地把玩手机，但这气氛就连我都觉得尴尬。我不时对她投出不需要回应的对话。</p><p>累积好感度的时候，严禁操之过急。先用可爱小动物之类的寻常话题，慢慢融化难搞女生的心吧。</p><p>「不、不要再提啮齿类了……」</p><p>经过大约二十分钟后，小鞠终于忍受不了……更正，是对我敞开心房。</p><p>「呃，可是针对沙鼠和仓鼠间的差异，我还有些话想说。」</p><p>「我、我会自己Google，不用了。」</p><p>Google老师想必能胜任。况且目的在于和小鞠交谈。目的已经达成。</p><p>我心满意足地看向手机时，社办门在响亮的碰撞声中敞开。</p><p>定睛一看，以双手抱着瓦楞纸箱的八奈见用脚掩上门，走进社办内。</p><p>「辛苦啦，你们两个都来得好早。」</p><p>我站起身，接过瓦楞纸箱后，摆到桌面上。</p><p>「谢谢你，温水。学长学姊都还没来啊。」</p><p>八奈见甩动着疲惫的双臂，坐到椅子上。小鞠呢喃低语着，连同椅子一起移动到房间角落。</p><p>「还想说这纸箱还挺重的，原来是素面啊。」</p><p>「我想说来分给大家，小鞠你也带一些回去吧。」</p><p>小鞠在房间的角落无声颔首。</p><p>八奈见把椅子往我这边靠。我默默地远离了一点。</p><p>「……温水，你是不是对小鞠恶作剧了？比方说拉她头上的天线。」</p><p>「我才没有。在她习惯前都会像那样，不要突然大叫，或是突然乱动喔。」</p><p>「知道了。就像猫咪咖啡厅那样吧。」</p><p>有没有那么可爱，我不予置评。</p><p>我们避免刺激小鞠，静静地打发时间。比约好的时间晚了一些，两名三年级生现身了。</p><p>文艺社社长玉木慎太郎和副社长月之木古都。</p><p>两人从7月的合宿后开始交往，应该正过着辛苦但也快乐的准考生生活。</p><p>「不好意思，让大家久等了。」</p><p>「抱歉喔，借用大家宝贵的暑假。」</p><p>两人并肩而坐后，小鞠像是觉得安心，把椅子拉近了过来。</p><p>「辛苦了。感觉好像很久没见了呢。」</p><p>听我这么说，社长面露疲态。</p><p>「准备考试真的很累。我应该勉强在合格范围内，不过……」</p><p>社长斜眼看过去，月之木学姊立刻挪开视线。</p><p>「我也有在努力喔？不过，升学考试不会逃跑嘛，我更重视自己的步调。」</p><p>「古都，虽然大学考试不会逃走，但是大学会愈离愈远喔。」</p><p>「万一全部志愿都没上，就去找工作好了。比方说终身就职之类的——」</p><p>月之木学姊胡闹般地说着，视线与小鞠对上。</p><p>两人互望着，露出难以言喻的表情，冲着彼此咧嘴一笑。社长抱头苦恼。</p><p>……请尽管放心。这两人没什么问题，关系十分良好。不过，社长的辛劳也不会因此减少就是了。</p><p>或许是为了改变室内的气氛，八奈见举起手。</p><p>「话说今天有什么事？」</p><p>「啊，对喔。」</p><p>八奈见起了头，社长便顺势解释。</p><p>「学生会发了通知，说今年起所有社团活动都要报告暑假中的活动实绩。今天就是想和大家讨论一下这件事。」</p><p>暑假的活动实绩？※盂兰盆节都过了耶。（编注：日本多数地区定于新历八月十五日。）</p><p>「学生会怎么到了这时候才提出这种要求？」</p><p>我插嘴吐槽时，社长苦笑着看向月之木学姊。</p><p>「也不是到了这时才说，其实通知七月就来了。」</p><p>「这不能怪我。我忙着准备考试和上驾训班，完全忘记了。」</p><p>月之木学姊满脸笑容，自口袋中取出资料，在半空中轻轻甩动。</p><p>……这个人刚才是不是说了驾训班？虽然我想吐槽，但就当作没听见吧。毕竟社长太可怜了。</p><p>八奈见伸手接下了资料。</p><p>「这上面写说合宿也OK耶。上个月的海水浴难道不行吗？」</p><p>「那是在暑假前啊。要是时间晚一个星期就好了。」</p><p>回想起来的确如此。至于其他进入暑假后的活动——</p><p>「虽然是有在更新网站上的小说。」</p><p>「光是这样的话，就和平常的活动一模一样吧？学生会要的是暑假期间有特殊活动的实绩。所以说——」</p><p>社长使了个眼神，月之木学姊就从书包中取出A4大小的小册子。</p><p>「大家看。我把大家的网路小说印出来，做了社刊的样本。光是有封面和封底就满像样了吧？」</p><p>我随手翻阅她递给我的样本，我正在连载的爱情喜剧也包含在内。</p><p>「空白的页数好像不少耶。」</p><p>「那终究只是样本。在完成版里头，在大家的小说之间会加进我的解说或专栏之类的。光是把网路小说印出来，就活动来说也有点贫乏吧？」</p><p>「啊，我的也在里面。」</p><p>八奈见从一旁探头看向我的手边。</p><p>「大家现在先想一下，自己的作品要选哪一篇收录在这本册子里。当然要写新的也没问题。」</p><p>「社、社长，打算放什么？」</p><p>小鞠这么一问，社长表情歉疚地说：</p><p>「我没时间写新作了，我考虑放上连载中作品的摘录。大家也没必要太勉强自己。」</p><p>月之木学姊从刚才就在笔记本上不知画着什么。</p><p>「学姊，你在做什么啊？」</p><p>「我写的新作被慎太郎判定为不可刊登，所以我想负责画封面插图。」</p><p>她以铅笔勾勒的轮廓，似乎是两名男性的人物画。再次被打回票的下场已经显而易见。</p><p>那么，我要放什么上去呢。我一面思索一面用智慧型手机打开了『成为大文豪吧』的个人页面。</p><p>我的作品《初恋街的半吊子》目前公开到第五话。要放上社刊的话，就第一话吧……</p><p>我不经意地确认，相当于读者人数的书签数有4件。和这个房间内的社员人数一致，这并非偶然。</p><p>感到一阵空虚的同时，我想到了甚至不是我的读者的最后一位社员。</p><p>——烧盐柠檬。田径队的年轻主将，同时身兼文艺社社员。活泼开朗是她最大优点的黝黑少女。</p><p>这家伙也是最近出道加入败北女角的明日之星。</p><p>「社长，话说今天烧盐没有要来吗？」</p><p>「是啊，她说有事没办法来。之后我会再通知她。」</p><p>毕竟那家伙主要还是在练田径嘛。她不时会把这间社办当作置物间，看来应该知道自己也是社员之一。</p><p>我们各自确认着自己的小说时，八奈见突然拉高音量：</p><p>「好，我会写合宿时写的小说的后续！唉，小鞠打算怎么办？」</p><p>「唉……？啊……」</p><p>发现话锋突然转向自己，小鞠取出智慧型手机，把萤幕转向众人。</p><p>『我打算写新的短篇小说。』</p><p>「哦～还真努力耶。那温水呢？」</p><p>「我想说把连载作品的第一话稍微修一下再放上去。」</p><p>社长重重点头，拍响双手。</p><p>「就这样决定了。原稿准备好了就传给我。」</p><p>话一说完，社长与月之木学姊随即一同起身。</p><p>「咦，两位已经要回去了？」</p><p>我这话一出，社长便捉弄般地抓住月之木学姊的手臂。</p><p>「为了不让古都逃离考试，我得好好逮住她才行。就这样啦，下次见。」</p><p>「再见啦。剩下的事就拜托了。」</p><p>月之木学姊要跟着社长一起离开时，突然想到什么般回过头来。</p><p>「唉，话说明天，有没有人能够代替我去图书室帮忙？」</p><p>「帮忙？」</p><p>「之前我也提过，我们社每年都会派出图书委员不是吗？虽然不参加轮值，但是整理藏书的时候都会去帮忙。今年的委员是我，但是我现在很忙。」</p><p>社长自月之木学姊的肩膀上探出脸，补充说道：</p><p>「图书室要进新书的时候会考虑我们的提议，要用社团经费买书的时候，透过图书室代购也能拿到折扣。哎，算是互利关系吧。」</p><p>小鞠点头听着两人说完，畏畏缩缩地举起手。</p><p>「我、我，我能去。」</p><p>「我也可以。」</p><p>「真的？帮手当然是多多益善。得和图书室保持良好关系才行。」</p><p>八奈见歉疚地双手合十。</p><p>「不好意思，明天我有场同学会。」</p><p>「别介意，毕竟我也是突然提起。那详细的时间之后再联络。」</p><p>这次社长和月之木学姊挥了挥手，真的离开了。</p><p>两人的声音不再从走廊传来的时候，小鞠静不下心地阖上读到一半的文库本，口中低声嘟哝，走出了社办。</p><p>大概是「再见」或「辛苦了」之类的话吧。</p><p>八奈见强忍着呵欠，伸了个懒腰。</p><p>「那我也回去了。为了参加明天的聚会，我已经预约了美容院。」</p><p>明天……她刚才说是同学会吧。</p><p>「你说同学会，该不会袴田也会来？」</p><p>「当然啊。虽说是同学会，但也不是多盛大的聚会，只是跟草介和当时比较熟的几个人出去玩而已。」</p><p>「哦～你好像很开心嘛。」</p><p>我随口应声，八奈见听了面露开朗的笑容。</p><p>「这场同学会——华恋也会来。」</p><p>「……咦，姬宫同学也去？」</p><p>姬宫华恋，不久前的5月刚转来我们班上的转学生。</p><p>同时也是在短短两个月内，就和八奈见的青梅竹马兼心上人袴田草介开始交往的美少女。</p><p>八奈见虽然算得上相当可爱，但是论醒目程度与第一女角的气场，还是姬宫华恋占压倒性优势。顺带一提，胸部也是对方比较大。</p><p>「呃～姬宫同学明明是转学生，为什么会参加同学会……？」</p><p>「在我们那群伙伴中，有个交到男女朋友就要介绍的惯例。没有强制就是了。」</p><p>这我明白了。但是，既然是两人在国中时代的友人，应该也很明白八奈见和袴田的关系很亲近吧。</p><p>而袴田要带他女友姬宫同学参加那种场合……</p><p>我不禁面露担忧的表情，八奈见像是要我放心般点了点头。</p><p>「不用担心。我已经不是第一学期的我了。没错，我的善良之心已经觉醒了，对我身旁周遭以及世界的一切都心怀感恩。」</p><p>「……嗯？」</p><p>这家伙又在讲奇怪的话了。八奈见有些无奈地耸了耸肩。</p><p>「我就来详细说明，好让温水也能明白吧？」</p><p>「不期待，但麻烦你了。」</p><p>「你想想，草介和华恋都是我的好友吧？好友得到幸福，同时也是我的幸福吧？」</p><p>嗯～哎……也许吧？我老实地点头。</p><p>似乎是对我的态度感到满意，八奈见洋洋得意地接着说：</p><p>「换句话说，那两个人交往为我带来了幸福。现在，我对他们两人心中只有感谢。」</p><p>「……八奈见同学这样觉得就好。」</p><p>这个心境变化究竟是怎么回事？当我感到纳闷时，八奈见取出了一本书。</p><p>书名是《让你心灵轻松的108个魔法金句》。</p><p>「这什么书？」</p><p>「该怎么说呢，这本书告诉我，我可以当最真的自己。比方说烤鸡串不用从串上拔下来，直接啃也没关系……这之类的。温水要不要借去看看？」</p><p>原来如此，就是心灵脆弱时读的那种书。</p><p>面对满脸纯真笑容的八奈见，我默默地摇头。</p><p>◇</p><p>我最后一个离开社办，先来到中庭的自动贩卖机。</p><p>我翻阅着样本时，某处传来了细微的声音。</p><p>「有人……在吗……？」</p><p>……嗯？</p><p>刚才微弱的声音是怎么回事？我环顾周遭，四下无人。</p><p>只是错觉吗？最近入戏够深的时候，读轻小说时也能听见角色的声音，肯定只是幻听吧。调整心情，先买个饮料喝吧。</p><p>「……那边的……同学……」</p><p>「呀啊！？」</p><p>拜托别让我忍不住发出女孩子般的惨叫。</p><p>因为从自动贩卖机旁的阴影处，突然有一条白皙的手臂伸向我。</p><p>我像头小鹿般颤抖的同时，注意到圈在手腕处的弹力发圈和亮眼的指甲片。这气氛似曾相识。我记得应该是学生会的……</p><p>「是志喜屋学姊吗？」</p><p>我如此呼唤后，黑暗中的人影微微蠢动。</p><p>「……你是……文艺社的少年……」</p><p>浑身无力地倚着自动贩卖机的正是志喜屋梦子，石蕗高中学生会的二年级生。</p><p>波浪般的浅褐色卷发与夸张的假睫毛——但是肌肤一片白皙。</p><p>这位辣妹风打扮的学姊虽然集我喜欢的要素于一身，但是乳白的变色隐形眼镜太恐怖了，而且这个人的四周不知为何阴影特别深浓。</p><p>「呃～请问学姊在这种地方干嘛？」</p><p>「来买饮料……结果就……没力了……代替我……买……」</p><p>志喜屋学姊伸出了夹着硬币的指尖。</p><p>「啊，好的。茶水之类的就可以了吗？」</p><p>「我要……※I　LOHAS……水蜜桃的……盖子也要打开……」（编注：日本可口可乐公司旗下的矿泉水品牌。）</p><p>要求真多。</p><p>话虽如此，她好歹也是学姊。我按照她的指示，连宝特瓶的盖子都帮她打开。</p><p>「刚才价钱刚好，没有找零喔。」</p><p>「喂我喝……」</p><p>「什么？」</p><p>这个人到底是在讲什么。</p><p>志喜屋学姊也不等我回答，闭起眼睛、仰起脸庞，欠缺血色的单薄唇瓣微启。</p><p>「咦？呃，那个，志喜屋学姊？」</p><p>这是什么等待接吻的气氛？我不禁咽下口水。</p><p>冷静下来，这不是什么亏心事。接下来我只是要喂这个谜样的女生学姊喝水而已。虽然这情境已经很莫名其妙了。</p><p>「……快……快一点……」</p><p>「好、好的！」</p><p>身为男性，可不能让女生丢脸。我让水缓缓流进志喜屋学姊的口中。</p><p>——暑假，四下无人的中庭自动贩卖机的阴影处。</p><p>阴暗之中，志喜屋学姊的纤白喉头微微起伏。溢出的些许液体自嘴角画出一条线。</p><p>蝉声在我脑海中盛大回响——</p><p>……我现在到底是在干嘛？</p><p>「那个，差不多可以麻烦你自己喝了吧？」</p><p>我恢复理智如此说道，志喜屋学姊听了突然抓住我的手。</p><p>「呀啊！？」</p><p>「……好多……都满出来了……」</p><p>志喜屋学姊接过宝特瓶，从自动贩卖机的阴影走到阳光底下。</p><p>「谢谢你……活过来了……」</p><p>刚才已经死了吗？是说，I　LOHAS一直流出来耶。</p><p>「宝特瓶不可以这样横着拿啦！来，把瓶盖锁起来。」</p><p>我帮她把瓶盖锁上之后，这回她对我递出了手帕。粉红色有荷叶边的。</p><p>「帮忙擦嘴……？」</p><p>「既然有手帕就请你自己擦啊。啊～真是的，真拿你没办法。」</p><p>我回忆起三岁左右的佳树。那家伙在爸妈面前明明就吃得很干净，不知为何和我一起的时候总是边吃边掉。</p><p>害我在用餐时得一直照顾佳树。</p><p>「来，衣服上的请自己擦。领结也湿掉了喔。」</p><p>我想把湿掉的手帕还给她，但志喜屋学姊不打算收下。</p><p>「学姊？那个，手帕。」</p><p>「话说……古都学姊——月之木学姊她……最近还好……？」</p><p>「我刚刚才见到那个人。最近好像忙着准备考试。」</p><p>「最近开始……和玉木学长交往……是真的？」</p><p>志喜屋学姊说着，同时重心不稳地摇晃。</p><p>「啊，是的。是这样没错。」</p><p>「是……这样啊……」</p><p>志喜屋学姊呢喃说着，突然整个人倒向我。我闪到一旁，目送志喜屋学姊的背影摇摇晃晃地走向校舍。</p><p>确认她平安消失在建筑物内后，我终于松了口气。</p><p>那个人好像也认识社长，到底是什么关系啊。</p><p>「啊，手帕忘记还她了。」</p><p>我考虑追上她，但是要与那个人对峙需要一定程度的气力和心理准备。</p><p>改天再还她吧。为了避免直接见面，就用邮寄之类的。</p><p>◇</p><p>隔天下午。我推开了石蕗高中图书室的大门。</p><p>柜台中有一名担任图书委员的女学生，她正专心面对着笔记型电脑。</p><p>我稍微迟疑后，对她搭话：</p><p>「那个～不好意思，我……」</p><p>「抱歉喔。今天是整理藏书的日子，不开放喔。」</p><p>「啊，不是。我是文艺社派来帮忙的温水。要做什么才好？」</p><p>女学生停下敲打键盘的手，抬起了白皙细长的脸。后面的头发绑成麻花辫，自肩膀垂到身前。</p><p>「你是文艺社的帮手吧。谢谢你，古都学姊提过了。」</p><p>她按着较长的裙子站起身，自柜台走出来。从袖子上的校章图样来看，应该是二年级生。</p><p>「帮上大忙了，暑假时人手不足。跟我来。」</p><p>「啊，好的。」</p><p>我稍微打量了从我身旁走过的女学生侧脸。修长纤细的四肢，柔弱而轮廓纤细的容貌。没有特别打扮但相当可爱。</p><p>……果然图书委员或文艺社员就该像这样啊。该说格外文静，或者说有点未亡人的感觉。</p><p>走向图书室里面，她浅笑道：</p><p>「原来文艺社有新人加入。我有点放心了。」</p><p>「啊～哎，其实我之前一直是幽灵社员就是了。」</p><p>「日后请多多指教啰。文艺社的女孩子已经先来了，你就帮她吧。」</p><p>她纤白的指尖指向900号区。是文学类书架。</p><p>并排的书架后方，小鞠口中念念有词，仔细盯着书上的标签。</p><p>「小鞠，让你久等了。」</p><p>我搭话说道，小鞠抬起脸，自浏海的隙缝间瞪视我。</p><p>「很、很慢耶。温、温水，负责清单的，后半。」</p><p>「瞭解。早早收拾完吧。」</p><p>我一只手拿着清单，开始确认书籍。</p><p>呃～首先要按照标签重新排列，检查有没有书少了。</p><p>……这工作比想像中无聊呢。刚才说得很有干劲，但我觉得有点想睡了。</p><p>「话说，小鞠说过要写新的小说放在社刊里吧，要写什么已经决定了吗？」</p><p>我原本以为她只会冷淡拒绝，不过小鞠开口配合我为了拂去睡意的闲聊。</p><p>「算、算是啦。其、其实，我、我已经写好了……异、异世界转生……恋、恋爱类……」</p><p>真的假的。我连修改第一话的原稿都不顺利。</p><p>「还真快。已经放上网站了吗？」</p><p>「昨、昨天晚上，放上去了……」</p><p>小鞠一边说着，忍不住笑意般嘴角往上挑起。</p><p>「怎么啦，你好像很开心耶。」</p><p>「我、我登上了『成为大文豪吧』的……每日排行……」</p><p>「唉，那很厉害耶。小鞠写的是异世界转生的恋爱类？」</p><p>我取出智慧型手机。呃～各类别的排行榜要怎么看？</p><p>我随便乱点一通后，综合排行榜的高名次作品陈列在萤幕上。这里是唯独众多读者青睐的强者才有资格登上的战场。</p><p>我随意滑动画面后，见到似曾相识的作者名字『久远兔』。</p><p>「这是小鞠的笔名吗？咦？综合第8！？前十名！？」</p><p>「唉、唉嘿嘿……每、每次重新整理……积分都在增加。」</p><p>大概是欣喜难耐吧，小鞠蹦蹦跳跳的。</p><p>在『大文豪』网站上，每日综合排行榜会显示到前300名。光是要排进榜上就得呕心沥血了，进到个位数更是人上人的世界。</p><p>「呜哇，积分都超过三千了。」</p><p>这家伙之前的连载作品是在投稿网站上积分不易成长的妖怪系故事。</p><p>明明是那种冷门类别的新人，积分却能爬上四位数，她之前就屡次对我耀武扬威。</p><p>虽然是短篇，但积分能在一夜之间突破三千，想必会嚣张到趾高气昂。</p><p>我战战兢兢地观察她，只见小鞠摆出了只能用『看到没……』来形容的表情看着我。</p><p>「不、不过，积、积分什么的，又不重要。」</p><p>「你上次明明就一直拿积分嘲讽我。」</p><p>「写、写喜欢的东西，最重要。温、温水也按照现在这样，好好努力吧。」</p><p>「呜哇，跩到用鼻孔看人耶。」</p><p>混帐，这就是胜利者的从容吗？</p><p>话虽如此，尽管积分是我的100倍，没实际读过也无法判断好坏。</p><p>我点开了小鞠的小说标题——</p><p>文艺社活动报告　～夏报　小鞠知花《高声宣告撕毁婚约！》</p><p>「希尔维亚·路克杰多小姐，我要取消与你的婚约！」</p><p>突如其来的宣言令我为之语塞。</p><p>看来我现在似乎背负了谋杀安娜男爵千金未遂的嫌疑。</p><p>现在这个当下，在我宅邸的接待室，对我宣告撕毁婚约的正是本国的王太子，古斯塔第一王子。</p><p>打从懂事以来的青梅竹马，同时也是我的婚约对象。</p><p>漩涡般的金黄卷发，比我的更长的睫毛环绕着碧蓝眼眸，那道碧蓝光辉只消一眼就能令人倾心。谣传中他拥有魅惑之瞳（Charm　Eye）的能力，也不是无法理解。</p><p>不过现在那双眼中浮现的是愤怒与轻蔑的神色。</p><p>我明知无法触及，还是对王子伸出了手。</p><p>「古斯塔大人……」</p><p>「希尔维亚，借口就等到了修道院——」</p><p>「先等一下！毕业晚会都还没开始耶！？」</p><p>我这句话让古斯塔王子不禁半张着嘴。</p><p>……没错，这世界就是所谓的女性向游戏的世界。</p><p>过去曾是平凡高中女生的我某天醒来时，发现自己变成了过去沉迷的游戏中的反派大小姐希尔维亚·路克杰多公爵千金。</p><p>我精心地安排剧情走向，现在故事正朝着最佳结局前进。</p><p>而今天就是游戏的最终章，王立魔法学园的毕业晚会。我将会在晚会上遭到古斯塔王子撕毁婚约。</p><p>接下来我应该会被父母逐出家门，送到乡下的修道院，然而——</p><p>「如果不在晚会上当众撕毁婚约，一切就毁了！你以为我是为了什么才一直努力插旗和管理剧情路线啊！？」</p><p>这里除了仕女和王子的随从外，没有其他目击者。这样可不行。</p><p>「希尔维亚，你到底在说什么……？」</p><p>大概是以为我精神错乱了吧。王子皱起眉头，从我面前倒退一步。</p><p>……不，其实我也慌了。</p><p>人气角色反派大小姐希尔维亚，会在日后发售的外传抓住幸福。在晚会上对着王子大言不惭的我，将会被唯我独尊型的邻国王子相中。</p><p>『有趣的女人。』</p><p>还加上这句台词。如果婚约在这时取消，事件就不会发生了。</p><p>「总、总而言之，你对安娜男爵千金的残酷行径，我无法视而不见。但是在众目睽睽下宣告取消婚约，也有碍你的名声。身为前未婚夫，这是我最起码的慈悲。」</p><p>咦？等一下，我不要这种温柔。这样下去我只会被撕毁婚约又被送到修道院而已啊。</p><p>「我明白了。总之我们先前往晚会吧。我将在会场上侮辱安娜小姐，您就当场谴责我，并且宣告取消婚约！」</p><p>很好，虽然稍嫌强硬，但这样剧情就回归正轨了。我微微提起裙摆行礼，打算走出房间。</p><p>「先、先等一下，婚约已经取消……」</p><p>古斯塔王子孱弱的说话声从我背后传来。我双手扠腰，瞪视王子。</p><p>「请不要太软弱了！您贵为王太子，怎么可以息事宁人！请在毕业晚会上，大大方方地宣告撕毁婚约吧！」</p><p>「那个，先等等，听我说……」</p><p>我不容置喙地抓住王子的手腕。</p><p>「快点动身吧！别忘记带上调查了我的恶行恶状的报告书！立刻准备马车！」</p><p>好了，可不能继续浪费时间。</p><p>朝着只属于我的大团圆，高声宣告撕毁婚约————</p><p>◇</p><p>……原来如此，大概像这样啊。</p><p>和我那篇外来读者0人的小说相比，确实更有吸引力吧。</p><p>当我考虑着该打几分的时候，看着智慧型手机的小鞠皱起眉头。</p><p>「小鞠，怎么了吗？」</p><p>「烧、烧盐传讯息来……」</p><p>「哦～你和那家伙有在联络啊。」</p><p>什么时候变得那么熟了。</p><p>「最、最近，偶尔会，和烧盐一起，去跑步。」</p><p>原来小鞠也会跑步啊。啊～不过回想起来……</p><p>「话说结业式那天，你们好像讲过这个。咦？真的有在跑？」</p><p>「还、还不是温水害的……」</p><p>「是的。对不起。」</p><p>对此我只能道歉。</p><p>第一学期最后一次放学时分。小鞠为了让我和八奈见有时间独处，用教自己跑步这个理由，把烧盐带离我们身边。</p><p>但我实在料想不到，她真的会因此和烧盐一起去跑步。</p><p>「拒绝不就好了。」</p><p>我随口回应，小鞠垂下脸，忸忸怩怩地说道：</p><p>「她、她那样……强势贴上来，我、我无法拒绝……」</p><p>这是哪门子适合成人漫画的个性。</p><p>「这部分麻烦说得更详细一点——没有啦，你不愿意的话，我想办法跟烧盐说吧？」</p><p>「去、去死……」</p><p>虽然我前半稍微泄漏了心声，也不用说得这么绝吧。</p><p>「我、我也不是、不愿意……她、她会配合我的体力，也、也给了我鞋子，我累了她还会背我……」</p><p>小鞠忸忸怩怩地玩弄着指尖。烧盐那家伙，出乎意料地擅长照顾人啊。这样的话，我应该不用多管闲事吧。</p><p>「可、可是……早、早上6点就要出发，很累。」</p><p>换我也不愿意。</p><p>「哎，早起对身体好嘛。就那个嘛，有某个研究报告这样讲。」</p><p>「……你、你只是，随便瞎说的吧。」</p><p>「真亏你看得出来。」</p><p>我为了尽快结束作业，从M行重新开始检查。</p><p>作业持续了一段时间后，小鞠突然想到什么似地开口：</p><p>「烧、烧盐她……有、有没有兄弟？」</p><p>为何突然问这个。</p><p>「没听说过耶。我印象中她好像讲过家里有妹妹。」</p><p>「那、那你最近……有没有在街上，看到烧盐，和、和谁走在一起……」</p><p>我摇头。这家伙到底想问什么？</p><p>「怎么了？那家伙怎么了吗？」</p><p>「咦？没有，没、没什么……」</p><p>虽然她好像有难言之隐，但硬是逼问好像也不对。况且也很麻烦。</p><p>我挺直了发痛的腰，继续作业。</p><p>◇</p><p>又过了两个小时。结束作业后我和小鞠告别，前往社办。</p><p>因为疲劳超乎预期，我打消了直接回家的念头。决定先稍事休息。</p><p>我走过连接至西校舍的走廊后，有个人从背后拍我肩膀。</p><p>「温水，今天有社团活动？」</p><p>向我搭话的是绫野光希。</p><p>我国中时代的补习班同学，同时也是烧盐的心上人。戴眼镜的高个子帅哥，成绩优秀。</p><p>他目前正和补习班的同学、同年级的朝云千早交往中。</p><p>然后也是个不知为何，一见到我就会找我攀谈的奇怪家伙。</p><p>「我刚才有事去了图书室一趟。话说绫野怎么这时候在学校？」</p><p>时刻差不多下午四点。以暑假来学校而言，这时间算是有点晚了。</p><p>「哎，有点事。话说文艺社的社办现在有人在吗？我想还之前借的书。」</p><p>「我现在要过去，可以帮你还。」</p><p>「不好意思啦，可以麻烦你吗？」</p><p>绫野把书递给我，他的手腕上戴着造型精致的手环。感觉和这家伙平常的形象不太搭。</p><p>「这个，真的很显眼吧？」</p><p>「咦？是有点。」</p><p>虽然我没兴趣，但是他好像很希望我问，我便顺从地点头。这也是社交的一环。</p><p>「这是千早送我的，还说希望我随身戴着。真伤脑筋。送给我的时候，也类似想给我惊喜一样很突然……」</p><p>「喔……」</p><p>绫野嘴巴上虽然这么说，表情却有掩不住的羞赧。这就是所谓的自虐式晒恩爱吗？我身旁尽是些被甩的人，反倒觉得新鲜。</p><p>我这么想着，随口应声的同时继续听他晒恩爱。</p><p>◇</p><p>和绫野告别后来到社办前方，发现门稍微开着。</p><p>小鞠来到社办了吗？或是谁忘记关门了？我推开门。</p><p>「嗨，是阿温啊。」</p><p>「！」</p><p>我飞快地关上门。</p><p>待在房内的是烧盐柠檬。若更详细描述，是『更衣中』的烧盐。</p><p>「换衣服的时候把门锁上啊！」</p><p>「等一下，你突然怎么了啊？」</p><p>也不管我的慌张，烧盐走出社办。</p><p>走向我的同时，她边一个接一个地扣上制服衬衫的扣子。</p><p>「为什么你老是一脸无所谓地在别人面前脱衣服啊！？」</p><p>「我里面有穿啦。况且现在这样露得还比练习时少。」</p><p>烧盐说到一半，纳闷地歪着头。</p><p>「……老是？」</p><p>差点忘了，上个月在体育用具仓库的事情，这家伙完全不记得了。</p><p>「没什么啦。喂，不要在走廊上换衣服。」</p><p>「唉，等等。」</p><p>我把烧盐推进社办中，从里头关上门。很好，这样就搞定了。</p><p>「阿温，你想太多了啦。这个，帮我塞进那边的背包。」</p><p>她把揉成一团的毛巾扔向我。</p><p>我接下那团物体后，挪开视线不去看夹杂在毛巾中的练习服，整个塞进烧盐的运动背包。</p><p>奇怪？为什么我也一起进了社办？冷静一想好像状况很不妙……！</p><p>我坐在椅子上，心神不宁地用眼角余光观察状况，发现烧盐一点也不在乎地继续更衣。</p><p>看来她已经穿好衬衫了。我松了口气。</p><p>那个蝴蝶结，原来要那样别上去喔……？</p><p>（插图011）</p><p>「话说烧盐，你怎么会跑来这里换衣服？」</p><p>「田径队的社办很小。一年级又得排在后面，赶时间的时候就用这里。」</p><p>烧盐手持小镜子，慎重调整蝴蝶结的角度。</p><p>「话说阿温跑来才奇怪吧？现在放暑假耶。」</p><p>「我来图书室帮忙。这个，你忘了喔。」</p><p>烧盐的标志，柠檬型的发饰一直摆在桌面上。</p><p>「奇怪，我以为放进包包里了说。怎么会在桌上。」</p><p>烧盐感到不可思议地拿起发饰。</p><p>「社团活动时你会拿掉喔？」</p><p>「平常会干脆戴着啦。只是昨天才刚擦干净而已，不想马上弄脏。」</p><p>心思比想像中细腻呢。虽然个性像这样，不过她毕竟是校园阶级顶端的美少女，好歹也会注意自己的仪容吧。</p><p>「昨天玉木社长有联络我。大家要制作社刊啊。」</p><p>烧盐调整着发饰的角度，如此说道。</p><p>「是啊，说是暑假活动的一环。我会把以前写的小说改一下放上去，烧盐有什么打算？」</p><p>「我要放什么啊？图画日记是可以，不过我也想写些东西耶～」</p><p>她拿着小镜子细心检查浏海后，小声说了「很好」，同时握紧拳头。感觉好像特别用心。</p><p>叮咚一声电子音效在房内回荡。烧盐取出了智慧型手机，一看画面，脸上随即绽放喜色。</p><p>「怎么了？」</p><p>「没有，没什么。就这样啦，我先走了～」</p><p>「喂，袜子掉在那边喔。」</p><p>「没关系，别在意～」</p><p>烧盐脚步轻盈，满脸笑容地走出社办。</p><p>「可是我会介意……」</p><p>我隔着手帕捏起袜子，放进烧盐留在社办的书包中。</p><p>哎，这样我终于能够静下心来休息了。</p><p>我取出读到一半的文库本开始阅读，但总觉得文字读不进脑海。</p><p>阖上书本，我愣愣地仰望天花板。</p><p>暑假时人迹稀少的学校——之前关系亲近的男生与女生——</p><p>嗯～……应该不会吧。</p><p>我甩了甩头，抛开负面的想像，再度翻开书页。</p><p>◇</p><p>隔天早上。睡眼惺忪的我打开客厅门时，已经等候多时似的开朗嗓音飞向我。</p><p>「兄长大人，早安。早餐已经做好了喔。」</p><p>身穿围裙的佳树笑着为我拉开座椅。</p><p>「早安，佳树。爸妈都去上班了喔？」</p><p>「已经9点了喔。早就出门了。」</p><p>已经这么晚了啊。昨晚为了修改要放上社刊的小说，不知不觉就熬到很晚。</p><p>佳树嘻嘻轻笑，将盛着偌大松饼的盘子摆到我面前。</p><p>「兄长大人，佳树今天挑战了软绵绵的松饼。希望做得好吃。」</p><p>她这么说着，撒上有种甘甜香气的调味料。</p><p>「佳树试着在松饼中加了米谷粉。此外，还做了糖渍白桃，全部大方地摆上去了。」</p><p>佳树发现指尖沾上了糖浆，短暂迷惘后含到嘴里。</p><p>「兄长大人，酸酸甜甜的很好吃喔。而且也做了柠檬水。请慢用。」</p><p>眼前的松饼以细砂糖妆点，甚至加上了薄荷叶，感觉彷佛来到了咖啡厅。</p><p>「谢谢你。那我开动了。」</p><p>我拿起刀叉，这时我发现旁边的座位上有另一盘没人动过的松饼。</p><p>「佳树，你自己还没吃吗？」</p><p>「对喔。佳树做料理做得太专心了，忘记了自己的份。」</p><p>佳树害臊地笑了笑，轻敲自己的脑袋瓜。准备了这么多，却忘记自己也要吃，真是可爱的家伙。</p><p>我本来想把盘子挪到对面的座位，但在移动前佳树就坐到我旁边了。</p><p>「那么，兄长大人，佳树要开动了。」</p><p>「嗯，开动了。」</p><p>一团和气的早餐时间开始了。用刀子切开软绵绵的松饼时，一旁的佳树微微皱起细眉，探头打量着我的脸。</p><p>「兄长大人昨天也去了学校一趟呢。最近很忙吗？」</p><p>「因为社团的关系有些活动……算是忙吧。」</p><p>由于过去太闲了，实在无法比较。</p><p>「但是很棒耶。最近交到的朋友，就是前些日子拜访的八奈见学姊吗？」</p><p>「嗯，算是吧。」</p><p>我模棱两可地回答，把松饼送进口中。</p><p>交到朋友这件事我之前告诉了佳树，不过没告诉她对方是什么样的人。</p><p>一方面是觉得害羞，一方面是担心会衍生其他麻烦。</p><p>「有机会可以请兄长大人正式邀请人家作客吗？而且佳树还要面试才行。」</p><p>用不着面试。我喝了一口柠檬水。</p><p>「虽说是朋友，但没有你想的那么夸张啦。也不是两个人会一起出去玩的关系。」</p><p>「起初都是这样啊。况且——」</p><p>佳树用闪闪发亮的眼神注视着我的脸。</p><p>「在近距离一看，那位学姊真的好漂亮！希望能请她学会温水家秘传的口味！首先从味噌汤开始，然后是和式中式西式的全套基础——」</p><p>佳树的话语渐渐停不下来了。好了，差不多该帮佳树踩刹车了。</p><p>「冷静下来。虽然是女生朋友，但我们并不是那种关系喔。」</p><p>「哎呀，只要认识了兄长大人的为人，不管是谁都会萌生好感。就算现在是朋友，也该设想将来的可能性！」</p><p>佳树像是突然惊觉般，倏地逼近我。</p><p>「该不会兄长大人在意的是文艺社的其他人？晒黑的那位学姊也很可爱，娇小的那位学姊起初虽然让佳树吃惊，但仔细一想可以和佳树交换衣服，一定能打好关系的。所以说所以说！」</p><p>对着兴奋到说话如连珠炮的佳树，我摊开双手喊停。</p><p>「好了，佳树。我们数到6让心情冷静下来。来，1、2、3……」</p><p>「4、5、6……」</p><p>佳树数完之后，用手按着胸口深呼吸。</p><p>见她好不容易终于恢复平静，我称赞她做得很好，摸摸她的头。</p><p>「喵～」</p><p>佳树转动着头磨蹭我的手掌。我一面应付她，用空着的那只手继续用餐。</p><p>我大口咀嚼着甜味松饼时，摆在桌面的智慧型手机萤幕上出现了通知。</p><p>不经意地一看，出乎预料的名字出现在该处。</p><p>Yana－Chan『醒了吗？有空的话今天要不要一起喝下午茶？』</p><p>……为何Yana－Chan——八奈见会找我喝下午茶？</p><p>突如其来的邀约让我愣住时，佳树钻进我的手臂内侧，坐到我的大腿上。</p><p>「兄长大人，这是八奈见学姊吗？人家约你去喝茶耶！」</p><p>「呃～也许是这样。」</p><p>「好棒喔，和女性两人一起喝下午茶。」</p><p>佳树对我面露灿烂的笑容。</p><p>「就好像约会一样。」</p><p>「我和她不是那种关系啦。她大概是有些事要跟我商量吧。」</p><p>在这状况下，该怎么回应才是正解？我用力深呼吸。</p><p>一大早就约喝下午茶。我记得八奈见昨天应该去参加了同学会……</p><p>第六感向我耳语，告知有危险。</p><p>我在佳树的凝视下，简短送出『今天很忙』表示拒绝。</p><p>「兄长大人，这样好吗？」</p><p>「没关系啦。况且十之八九不是我也无所谓。」</p><p>手机萤幕上显示了『八奈见』的名字，接着铃声响起。</p><p>呜哇，我都已经拒绝了，这家伙也太缠人了吧。</p><p>我正迟疑时，佳树面露笑容把智慧型手机塞进我手掌中。</p><p>「请接电话吧，兄长大人。不可以让朋友等喔。」</p><p>……知道了啦，你先从我大腿上下来。</p><p>◇</p><p>当天午后，约好的15点时分。</p><p>八奈见指定的碰面场所是市公所附近的咖啡厅。</p><p>我先进入店内等候八奈见，不经意地扫视店内。</p><p>这间复古装潢的咖啡厅气氛静谧。根据网路上的口碑，最好吃的不是松饼而是薄煎饼。</p><p>虽然距离我家颇近，但我从来没来过……</p><p>「让您久等了，这是您的冰咖啡。」</p><p>「啊，谢谢。」</p><p>我从店员手中接过冰咖啡，心神不宁地看着摆在对面座位的水杯。</p><p>暑假时和女生两个人来咖啡厅。</p><p>虽然我对佳树那样讲，但这情境该不过真是人家说的约会？</p><p>根据我至今读过的轻小说和漫画，约会不需要在交往关系下也能成立。</p><p>既然如此，八奈见今天就是邀我出来约会啰？</p><p>我心里七上八下，把玩着冰咖啡随附的奶精与糖浆时，门上吊铃的清脆声音响起。</p><p>我倏地抬起脸，见到八奈见走进店内。</p><p>她穿着藏青色的上衣、膝上的浅灰百褶裙。</p><p>虽然我在合宿时见过她的便服打扮，但今天的八奈见不太一样。该说是出游模式吗？那氛围让我意识到她是女孩子，不由得挺直背脊。</p><p>这打扮，她今天真的是来约会的吗……？</p><p>八奈见一发现我，立刻笔直走向桌边。</p><p>「呃，怎么了吗？八奈见同学。突然说想喝下午茶。」</p><p>为了不让她识破紧张，我使尽全力摆出笑容。</p><p>「…………」</p><p>八奈见默默地坐到椅子上，一口气喝干整杯水，就像是要敲碎玻璃杯般，使劲敲在桌面上。</p><p>随后以低沉的声音呢喃：</p><p>「……这个世界干脆毁灭算了。」</p><p>发生了什么事？哎，我也能猜出个大概啦。</p><p>「昨天的同学会发生什么事了吗？」</p><p>同学会。一听见这个字眼，八奈见的肩头倏地颤动。</p><p>「……我自己也明白。虽然我也知道会变成这样，实际上亲眼见到……终究没办法控制吧？」</p><p>很好，这不是约会。</p><p>我半是松了口气，让身体靠向椅背。</p><p>「呃～他们在你面前你侬我侬？」</p><p>「这种程度的我早在一个月前就克服了喔？现在他们就算在我面前互相说我爱你，我的钢铁之心都能无动于衷。」</p><p>八奈见一边手肘抵着桌子，慵懒地压低视线看着菜单。</p><p>「况且，现在那两个人也不太会在大庭广众下秀恩爱了。」</p><p>「那不就好了吗？」</p><p>「问题不在这里。像是吃完饭马上收拾掉垃圾，或是不着痕迹地帮忙提行李之类的，这种无意间的默契。」</p><p>八奈见微微摇着头，继续说道：</p><p>「像是视线对上的瞬间用眼神简短沟通，共用一张集点卡，用同一首手机铃声，身上戴的东西只挑一件选同一个颜色，解散时没多说什么就两个人一起回家——」</p><p>八奈见抢走我的水，又一口气喝光。杯子敲在桌面上的声音再度响起。</p><p>「根本就是那个了吧！？完全就是刚进入磨合期的新婚夫妻！才一个月而已，他们到底进展到哪里了！？」</p><p>你问进展到哪里，大概是能走多远就走多远吧。</p><p>八奈见气喘吁吁，我不理会她，请店员帮忙补充白开水。</p><p>「啊，这个杯子麻烦帮我换新的。」</p><p>「……咦？我喝过让你那么讨厌？」</p><p>我就是讨厌共享饮料之类的嘛。</p><p>「话说八奈见同学要点什么？」</p><p>「当作没听到……？呃，那就冰淇淋苏打。」</p><p>「咦？你不点薄煎饼喔。」</p><p>我还以为她一定是想吃薄煎饼才指定这家店。</p><p>八奈见默默目送店员的背影离去后，语重心长地开口说道：</p><p>「温水，你冷静听我说。其实素面是碳水化合物……也就是醣类喔。」</p><p>嗯，我知道。</p><p>「因为那些家伙冰凉凉滑溜溜的，害我被骗了……看上去又很细，感觉起来吃了也不会怎样吧？结果吃了会变胖，就有种吃亏的感觉。」</p><p>「呃～简单说你素面吃太多变胖——」</p><p>「我才没变胖喔！？」</p><p>八奈见激动地打断我。</p><p>「不过冰淇淋苏打同样是醣类吧……」</p><p>「饮料又不算数，况且有冰淇淋吃了也不会胖的假说。」</p><p>听八奈见发表谜样理论时，店员送上了冰淇淋苏打。</p><p>送上桌的冰淇淋苏打是常见的绿色苏打水，上头加了香草冰淇淋。八奈见立刻举起手机。</p><p>「你要拍照喔。」</p><p>「我要放到IG上。嗯，拍得不错。」</p><p>IG……我记得是专门放照片的社群网站。</p><p>有些人为了拍出好看的照片，点了大餐但是吃不完而扔掉，这种现象前阵子似乎成为话题。但是八奈见就不用担心了吧。</p><p>八奈见用指尖点着智慧型手机，最后把萤幕摆到我面前。</p><p>「你看，拍得很好看吧？温水也帮我按个赞嘛。」</p><p>「我又没在用IG……这张图，角落是不是拍到我的手了？」</p><p>没错。色彩鲜明的冰淇淋苏打的照片中，映着我的手的一小部分。这下用心拍的照片就有了多余的杂讯。</p><p>「啊～真的耶。温水你手指很细耶？有没有好好吃饭？」</p><p>「我有吃啊。重拍一张比较好吧？」</p><p>「可是我都上传了。」</p><p>八奈见一面吃冰淇淋，一面把玩着手机，这时她像是突然灵机一动，眼神倏地发亮。</p><p>「……这是暗示。」</p><p>「咦？什么意思。」</p><p>八奈见满脸得意地翘起脚，飒爽地抬手撩起头发。这家伙动作真多。</p><p>「温水，我也想暗示。」</p><p>「所以那是什么意思？」</p><p>「在IG的照片中，刻意加入似乎有异性同时在场的要素。虽然无法开陈布公但表现自己有男友，或是借此牵制其他人。」</p><p>「偶尔会有艺人炎上的那种？」</p><p>顺带一提，我迷过的女性声优不知为何都有年龄相仿的弟弟。</p><p>「……不，等等。八奈见同学又不是艺人。」</p><p>「你看，刚才上传的那张图，我朋友反应超明显的。有人问和谁一起来的，也有人问是不是交到男友了。」</p><p>八奈见把手机萤幕秀给我看。</p><p>「我认识的人通通都有反应耶——刚才那张照片果然很惊人吧。」</p><p>「我有个疑问，这有什么意义？」</p><p>八奈见眯起眼睛，直盯着我瞧。</p><p>「你想问？想听我说？真的？」</p><p>「……抱歉。」</p><p>「知道就好。啊，好久没见到香澄了。」</p><p>八奈见笑脸盈盈地看着手机萤幕好半晌，表情突然变得严肃。</p><p>「怎么了？」</p><p>「……坦白说，同学会一过，国中时代认识的男生有好几个人传讯息给我。」</p><p>「喔。」</p><p>「真的有好几个人。异性缘好到连我自己都会怕……」</p><p>「是喔，很不错啊。」</p><p>除此之外又能怎么回答。我啜饮着已经没有冰块的冰咖啡。</p><p>八奈见接二连三地用汤匙捞起半融于苏打水的冰淇淋，不时对我使眼神。意思是……希望我问她『多有异性缘』吗？</p><p>「呃～所以你想找个男友？」</p><p>我迫于无奈只好开口问她，八奈见表情得意，俐落地转动长柄汤匙。</p><p>「嗯～目前还不想要男友，也没那种心情。」</p><p>「是喔。」</p><p>「女生朋友们出于关心，会介绍男生给我认识，男生也一个接一个约我去吃饭……嗯？」</p><p>「怎么了？」</p><p>「来约我的那些男生，感觉似乎有个共通点。呜哇，连田中都出现了。」</p><p>八奈见皱起眉头滑动手机萤幕的画面，对我露出有所惊觉般的表情。</p><p>「温水，该不会大家都觉得我很好钓！？这家伙才刚被男人甩掉，可以乘虚而入？总之先找机会搭话看看？之类的！」</p><p>「嗯～哎……要这样看也可以啦。」</p><p>你发现了啊。单纯为了走桃花运而欢天喜地不是很好吗？</p><p>我怀着悲伤的心情，把糖浆加进冰咖啡中。</p><p>「不过，说不定在那之中，好歹有一个真的喜欢八奈见同学的男生啊。」</p><p>「……你有注意到你说的话其实很失礼吗？况且喔，我想说最近这段时间不想再和男生扯上关系了。」</p><p>原来如此。顺便问一下，我被归类在哪一种？</p><p>八奈见吃完了冰淇淋苏打的冰淇淋后，表情忧伤地用汤匙搅拌着苏打的表面。</p><p>「冰淇淋没有了……」</p><p>「是喔。真遗憾。」</p><p>我随口应声，不经意地眺望窗外的景色时，见到一名石蕗高中的女学生，蹦蹦跳跳地走在街上。</p><p>独特的四连蝴蝶结、别着柠檬发饰的短发、黝黑而修长的手脚……</p><p>「咦？是柠檬耶。」</p><p>「柠檬？」</p><p>用汤匙一点一点啜饮着苏打水的八奈见沿着我的视线看过去。</p><p>「那家伙今天也穿制服啊。」</p><p>「！温水，头压低！快点！」</p><p>说完，她突然抓住我的头，压向桌面。</p><p>「好痛！唉、干嘛！？」</p><p>「不要抬头！会被发现！」</p><p>「被烧盐看到也不会怎样……」</p><p>我咽下了后半句。</p><p>那家伙不是一个人。走在旁边的是烧盐的心上人，绫野光希。</p><p>烧盐踩着轻盈的步伐，并肩走在绫野身边。脸上的表情完全就是恋爱中的少女。</p><p>「为什么这两人会……」</p><p>绫野交到女友后，不是已经让她完全放弃了吗……？</p><p>八奈见用苏打水的玻璃杯挡住脸，同时凝视着走过外头的两人背影。</p><p>两人的身影离开视野后，八奈见才缓缓地抬起压低的脸。</p><p>「……温水，这是不是不太妙啊？跟有女友的男生在假日单独出游。算不算出轨啊？」</p><p>「不过，你看，那两个人本来就是朋友。就算八奈见同学和袴田两个人出去，也不算出轨吧？」</p><p>「是出轨喔？」</p><p>「……既然本人都这样讲了，那就是吧。」</p><p>是出轨那也没办法。我们也只能远远观望两人那偏离正道的恋情。</p><p>八奈见豪爽地举起杯子，喝光了剩下的饮料后，一面用手帕擦嘴，将空了的玻璃杯放到桌上。</p><p>「好了，温水我们走！快喝！」</p><p>「咦？要去哪里？」</p><p>「这还用问，当然是跟上他们啊！」</p><p>八奈见说完便站起身。这就是所谓的追八卦吗？她的眼睛灿然放光。</p><p>「不了，我不去喔。我没兴趣。」</p><p>「咦？」</p><p>我将奶精加入冰咖啡中。故意喝了一半才加奶精，在后半段可品尝到咖啡欧蕾般的风味。</p><p>我品味着咖啡时，八奈见以不悦的眼神俯视着我，用指尖敲了敲收据。</p><p>「那我就不付帐直接出去了喔。」</p><p>「……真的假的。」</p><p>违逆八奈见很恐怖……并非如此，只是觉得麻烦。</p><p>我喝完了剩下的咖啡，在叹息中站起身。</p><p>◇</p><p>我和八奈见走出咖啡厅后，放眼扫视街上。烧盐与绫野已经不见踪影。</p><p>「他们好像已经走掉了。」</p><p>我确认状况般说完，对八奈见半举起手。</p><p>「那今天就解散了。辛苦啦。」</p><p>「先等一下啦！太早放弃了吧！？」</p><p>我正要迈开步伐时，八奈见抓住我的手臂。</p><p>「话虽如此，都没看到人了，也没其他办法吧。况且要门外汉跟踪根本就不可能。只会像可疑人物，马上就穿帮……」</p><p>话语来到舌尖却消失。</p><p>我们站在咖啡厅大门口。有一张脸自这栋建筑后方探出。可疑人物现身。</p><p>那人物是将一头长发中分的娇小女生。她戴着口罩和黑色太阳眼镜，胸前有四连蝴蝶结。是石蕗高中的学生。</p><p>她左顾右盼观察四周后，来到咖啡厅前方。</p><p>随后她突然停下脚步，取出巧克力般的物体，自口罩的隙缝插进口中咬碎咀嚼。</p><p>嗯？那个女生，怎么好像似曾相识……？</p><p>八奈见循着我的视线看过去，呢喃道：</p><p>「哦哦……那就是可疑人物。」</p><p>「是啊，是可疑人物。」</p><p>在我们的守候中，那女生取出了如旧型手机般附有天线的机器，用双手高举至头顶上。</p><p>「唉，温水，那个女生你认识吗？」</p><p>「就算真是这样，我也会装作不认识。看着她会被缠上，早点离开吧。」</p><p>「不过那女生，一直在看温水喔。」</p><p>「……咦？」</p><p>我畏畏缩缩地看向那女生，那女生确实正凝视着我。</p><p>那女生快步跑向僵在原地的我。</p><p>「你好，温水同学。你还记得我吗？」</p><p>那女生一面说着，用指尖拉开太阳眼镜和口罩。一双圆亮的大眼睛仰望着我。</p><p>「啊，呃～我记得你是……」</p><p>……很遗憾，我认识她。</p><p>可疑人物的身份是朝云千早，绫野光希的女朋友。</p><p>虽然身材娇小，但她有张小巧精致的脸和匀称的身材。头身比之高以及笔挺的站姿有种芭蕾舞者的氛围。</p><p>「你是朝云同学吧。我们只在补习班见过几次，应该没有好好交谈过……」</p><p>「是的，我也不记得我们曾经交谈过。日后还请多多指教。」</p><p>朝云同学重新戴好了口罩与太阳眼镜，对我低头行礼。中分浏海空隙间露出的额头，一瞬间因反射阳光而闪亮。</p><p>「呃，那个，请多指教。」</p><p>「那么我就长话短说。请问你有在这附近看见光希同学和烧盐同学吗？」</p><p>八奈见插嘴说道：</p><p>「啊，他们两个——」</p><p>八奈见话说到一半，我对她使了个眼色，故意装傻而摇头。</p><p>「这、这个嘛……我不太清楚耶。」</p><p>「这样啊。我想应该就在附近，但是灵敏度好像很差。下次得想些其他办法才行。」</p><p>朝云同学挺直了背脊，高高举起附有天线的机器。八奈见充满兴趣地仰望那机器。</p><p>「那我们就告辞了。八奈见同学，我们走吧。」</p><p>「唉，你叫朝云同学对吧？你刚才说灵敏度，是用那机器在测量什么吗？」</p><p>「喂，八奈见同学！」</p><p>「你就不好奇吗？」</p><p>当我们两个起了小争执时，朝云同学仔细地打量我们。</p><p>「……两位果然见到了光希同学他们吧？」</p><p>不等我们回答，她从怀中取出了手掌大小的黑棒。</p><p>棒子前端，有红色的灯光闪烁着。</p><p>「咦，这是什么？」</p><p>「非常有用的机器。你看，红灯亮了对吧？」</p><p>我就算看了，也看不出红灯亮了代表什么意思。</p><p>对我的疑问弃之不顾，朝云同学面露笑容，微微歪着头。</p><p>「两位要不要换个地方聊呢？」</p><p>◇</p><p>我同意要换个地方聊。我确实同意了。</p><p>「但为什么偏偏要来我房间啊？比方说找间咖啡厅不行吗？」</p><p>毫不理会我的抗议。八奈见重新自我介绍之后，在房间内走来走去。</p><p>「咖啡厅刚刚就进去过了嘛。话说温水，这张海报是布做的耶。」</p><p>「不可以喔，八奈见同学。在男生房间里见到这种东西，视而不见才合乎礼数。」</p><p>多管闲事帮忙说话的是朝云同学。</p><p>她姿势端正地坐在座垫上，在笔记本上不知写着什么。</p><p>八奈见用指尖戳着我的宝物，魔装战姬东云的B2挂轴。</p><p>「哦～这是不可以盯着看的东西吗？」</p><p>「要看也无所谓，这又不是什么可疑的东西。」</p><p>「八奈见同学，就到此为止吧。」</p><p>打断我的话，朝云同学斩钉截铁地断言道：</p><p>「御宅族的人士非常讨厌非御宅族的人纯粹出自好奇而捉弄。而且被班上女生看见内衣美少女的挂轴，换作是我绝对无法忍受。」</p><p>「不，这不是内衣，是战斗服……」</p><p>很好，这话题就到此为止。</p><p>不知道八奈见是否明白我心中的感受，她纯真地继续问道：</p><p>「哦～明明是战斗服，为什么要露这么多？」</p><p>「咦？那是因为……裸露肌肤来释出魔力……那个……让西格玛驱动器……活性化……」</p><p>「是喔，那这些女生为什么要在床上抱在一起？」</p><p>……干脆杀了我吧。</p><p>当我闭起眼睛仰望上苍时，开门声静静地传来。</p><p>「五名觉醒者集合时，西格玛驱动器会产生共鸣，解开传说武器帕修帕拉斯托拉的封印。所以，在挂轴上，穿战斗服的少女们肢体交缠同样有其理由。」</p><p>「……佳树。」</p><p>我家妹妹在登场时随口泄漏了剧情。我还没读到那边的说。</p><p>「兄长大人，我端了饮料来。」</p><p>「谢谢你，放在桌上就好。」</p><p>「好的。欢迎各位来到我们家。」</p><p>佳树亲切地微笑后，把冰红茶排在桌上。</p><p>八奈见一听到饮料就坐下，佳树对她低头致意。</p><p>「八奈见学姊，前些日子没有好好招待，真的很不好意思。」</p><p>「不会不会，别在意……」</p><p>八奈见看起来似乎有些失落，大概是因为没有搭配茶点吧。</p><p>朝云同学对佳树低下头。</p><p>「不好意思，突然到府上打扰，事情办好了，我们就会马上回去。」</p><p>「请不用客气，尽管当作自己家。那个，如果可以的话，可以请教学姊的名字吗？」</p><p>「你好，我叫朝云。我与和彦同学就读同一所学校。」</p><p>「……和彦同学？」</p><p>佳树的笑脸凝固了。</p><p>「你脸色有点差喔。没事吗？」</p><p>「没事，那个，兄长大人和这位学姊是什么关系……？」</p><p>「没有什么关系，只是同年级生。而且朝云同学也有男友了。」</p><p>佳树表情严肃地盯着我瞧。</p><p>「……看上别人的女友？」</p><p>她突然说出了失礼的话。</p><p>「这种话不可以乱讲。哥哥我们接下来有大人的正事要谈，你回房间去。」</p><p>「好的……兄长大人。」</p><p>佳树莫名听话地离开房间。</p><p>朝云同学好像觉得不可思议，眨了眨她那圆溜溜的眼睛。</p><p>「因为你妹妹也在场，我想说称呼名字方便分辨。这样不好吗？」</p><p>嗯，其实有点不妙。之后得好好解释才行……</p><p>「真亏你知道温水的名字耶。我都不晓得。」</p><p>八奈见一脸敬佩地啜饮冰红茶。原来这家伙还不晓得我的名字。</p><p>「只要是文字，我看过一次大概都能记住。书架上的书名我也大致记住了。」</p><p>「拜托你马上忘掉。好了，你有话要跟我们说吧？」</p><p>「是的，的确是。」</p><p>朝云同学正色挺直背脊后，以平静的语气开始说明。</p><p>「今天非常感谢两位把宝贵的时间借给我。那么，我想先说明我当时在该处做什么。」</p><p>目的总不是……像个可疑人物在街上游荡吧。</p><p>为了恢复镇定，我以嘴唇含住吸管。</p><p>「我就不多加隐瞒了。我怀疑光希同学出轨了。所以我为了目击现场，正在到处调查。」</p><p>对方的身份……可说昭然若揭。出轨这字眼与烧盐的形象差距，让我不由得语塞。</p><p>代替沉默的我，八奈见开口问道：</p><p>「你说出轨，有什么迹象让你怀疑吗？就算两个人真的一起出游。」</p><p>八奈见瞄了我一眼。</p><p>「有人认为就柠檬的例子来说，还算不上是出轨。」</p><p>「如果是瞒着女友私下见面，也一样吗？」</p><p>「啊～……这个嘛～」</p><p>八奈见将掌心伸向我，我则伸手轻触。接下来似乎轮到我了。</p><p>「我是不太懂男女交往的事情啦。也有可能是为了避免让你不安，故意瞒着你之类的吧？」</p><p>「是啊，这也有可能。」</p><p>八奈见点头附和。</p><p>关于男女交往这家伙也一无所知吧……大概……</p><p>「也许真是如此。我相信光希同学，也认为那个人口中的烧盐同学，不会是那种人。」</p><p>「是喔，你能理解就好了。那这话题就到此为止了。」</p><p>「正因如此，我想要亲眼见到两人瞒着我见面的现场，确认事实真相。」</p><p>事情还没完。</p><p>「话是这样说啦。但两人见面的现场，也没那么容易撞见吧。」</p><p>今天会见到单纯只是偶然。生活范围邻近的话也许没那么稀奇，不过要刻意遇见并不容易。</p><p>「今天数据就齐全了。下次就能目击那两人的密会现场。」</p><p>「数据？有这种东西？」</p><p>八奈见不解地问。</p><p>「是的。脚踏实地地调查，累积结果并分析。说穿了就是这样。」</p><p>她缓缓地从口袋中取出一个小袋子后，用双手拿着，开始啃着包装中的东西。是雷神巧克力。八奈见的眼睛倏地发亮。</p><p>「八奈见同学要不要也尝看看？」</p><p>「可以吗？」</p><p>身子向前倾、接过雷神巧克力后，八奈见面露认真表情对我点头。</p><p>「温水，这女生可以信赖喔。」</p><p>这家伙也太简单了吧。</p><p>「朝云同学，肚子饿的话我拿点吃的来吧？」</p><p>「请别介意，这单纯只是补给糖分而已。为了让大脑活化，糖分是不可或缺的。」</p><p>朝云同学取出第二条雷神。</p><p>「虽然葡萄糖锭特别有效率，但我也是一介女生，无法抵抗甜食的诱惑。」</p><p>「喔，你喜欢吃甜的啊。」</p><p>我随口应声，她却露出无法苟同的表情。</p><p>「摄取糖分而产生的神经传导物质，可以有效地刺激大脑的奖励机制，这是合乎逻辑的手法。请不要把我当成是贪吃的女生。」</p><p>「就是说嘛。我懂，我很懂喔，朝云同学。」</p><p>八奈见露出澄澈如玻璃的眼神同意道。这家伙绝对没听懂。</p><p>「你也能感同身受吗？我还有鹌鹑蛋甜饼干，请慢用。」</p><p>「好耶！谢谢你！」</p><p>用眼角余光看着贪吃系女生接过甜饼干，我开口表明：</p><p>「总而言之，我反对怀疑烧盐。我和那家伙是同社团的伙伴，如果你想找我帮忙，我不能答应。」</p><p>我断然告知后，朝云同学遗憾地垂下脸。</p><p>「……的确如此，温水同学你们两位既没有动机也没有利益去调查那两人。又不是想看热闹。」</p><p>「是啊，又不是想看热闹。」</p><p>我这句话一出，咀嚼着鹌鹑蛋甜饼干的八奈见瞪了我一眼。</p><p>「我并非为了谴责她才如此行动。我只是想确实地理解，我和光希同学之间发生了什么事、对光希同学而言她是什么样的存在，然后做出最佳的选择而已。」</p><p>「最佳的选择？」</p><p>我回问，朝云同学沉重地点头。</p><p>「是的。就如同两位知道的，那两人从小就认识。我知道烧盐同学只是『作为朋友』而与光希同学见面，同时我也知道……她喜欢光希同学。」</p><p>我不由得屏息。</p><p>烧盐喜欢光希。虽然我很明白这件事，但是从别人口中听见，还是不由得紧张起来。</p><p>「我喜欢光希同学，所以我希望那个人能够幸福。就算他的幸福不在我身边。」</p><p>八奈见怀疑地皱起眉头。</p><p>「等等，朝云同学。这意思是，视状况而定，你愿意把男友让给柠檬……？」</p><p>「我之前就一直觉得，也许那两人才应该交往。也许是我突然间冒出来，抢走了光希同学。」</p><p>朝云同学的嘴角浮现了自嘲的笑容。</p><p>「不……其实我打从一开始就知道，是我闯进他们两人之间。」</p><p>在语塞的我和八奈见面前，朝云同学倏地恢复开朗的笑容。</p><p>「所以我想厘清光希同学真正的心情，如果他真正的心意朝着烧盐同学的话——」</p><p>她暂且停顿，挺直背脊。</p><p>「——我已经做好退出的心理准备。」</p><p>我和八奈见一语不发。</p><p>朝云同学喝下一口冰红茶，以冷静的口吻继续说道：</p><p>「因为我是当事人，得到的资讯无论如何都会带有偏见。所以我期待两位能提供我第三者的观点。」</p><p>我明白她的意思。但是——</p><p>「不好意思，你可以自己想办法吗？我不想去怀疑社团伙伴。」</p><p>这回轮到朝云同学沉默了。</p><p>她又取出一份甜点，花上一点时间慢慢吃完后，像是要我别在意般，面露微笑。</p><p>「毕竟是我们三人间的问题呢。不好意思，把你们也牵扯进来。」</p><p>「不会……抱歉，帮不上忙。」</p><p>虽然我拒绝了，但心中还是留有几分纠葛。我试图梳理思绪，但是始终理不清头绪。</p><p>八奈见吃完了鹌鹑蛋甜饼干，舔过指尖后，以平静的口吻开口说道：</p><p>「朝云同学，我可以帮你的忙吗？」</p><p>「八奈见同学！」</p><p>我投出吃惊的视线，八奈见以笑容迎向我。</p><p>「温水你放心，这次我不是来看热闹的。」</p><p>八奈见转过头，正色面对朝云同学。</p><p>「不过朝云同学，你可别误会了。我是柠檬的朋友，我站在她那边喔？」</p><p>「我明白了。很感谢你。」</p><p>看着两人在我面前交换联络方式，我再度整理自己的心情。</p><p>……我只是个局外人。</p><p>假设烧盐真的和绫野开始交往，我也会率直地祝福吧。当然了，朝云同学就这样与绫野顺利走下去，那也很好。</p><p>我无法拿出任何答案，只能沉默不语，八奈见的眼眸直视着我。</p><p>「温水有什么打算？」</p><p>很罕见地，八奈见的口吻平淡无奇，既没讥讽，也不带任何情感。</p><p>自己的心情尚未得出定论，嘴巴却自然而然地张开了。</p><p>「我也帮忙吧。」</p><p>「真的很谢谢两位。」</p><p>朝云同学说着，深深地低下头。</p><p>「但是，到底要怎么找出他们两个碰面的现场？总不能一直跟踪他们。」</p><p>况且光看刚才那样子，朝云同学并没有跟踪的才能。</p><p>「不用担心。刚才两位见到光希同学，就是在咖啡厅前方，时间是我们碰面前不久，对吧？」</p><p>我和八奈见互看一眼，一起点头。</p><p>「以这消息来修正我的推论。」</p><p>她一面说一面打开笔记本，快速翻页。</p><p>翻过好几页之后，她倏地阖上笔记本，抬起脸。</p><p>「我完全理解了。下次一定能准确找出两人碰面的现场。」</p></div></div>
