post/Novel/败犬女主/002_第二卷.org
** Intermission 一旦真的发生，和想像中不同

    市立桃园国中2年3班。

    返校日的教室中，充满了学生们与同学再会而兴奋不已的喧嚣。

    在这之中，唯独一个女生双手手肘抵着桌面，眺望着窗外。

    「兄长大人……要离佳树远去了……」

    温水佳树低声呢喃。

    身材高&#18487;的女学生来到她身旁，低头俯视。

    「小温，怎么了吗？」

    「小权……」

    佳树缓缓地将脸转向她。

    向她搭话的是权藤亚沙美。是佳树在班上最要好的朋友。就国中生来说身材相当高，散发着成熟的氛围。

    「怎么啦？跟我说说吧？」

    她的双眼飘过一抹担忧的神色。

    「我之前提过兄长大人交到朋友了，对吧……？」

    「是啊。小温之前不是很开心吗？」

    「欣喜的心情并未改变，但那位友人是个美丽的女性。」

    佳树突然间浑身无力般，趴倒在桌面上。

    「而且佳树还以为对象是一个，但居然有两个……之前也没问过佳树一声，就带两人回房间，而且气氛很接近修罗场。」

    「哦～看来你哥哥还满有一手的嘛。所以说，该不会你哥哥其实很帅气？」

    佳树飞快地撑起身体。

    「那当然！兄长大人是世界上最帅气——」

    佳树的眼眸先是闪耀如宝石，但随即蒙上怀疑的色彩。

    「……不可以喔？佳树可不想喊小权姊姊。」

    「姊姊？」

    小权默默沉思。

    「小温要当我的妹妹啊。好像不错。」

    「小权！？」

    「开玩笑的啦。不过有个受欢迎的哥哥，小温应该也很骄傲吧？」

    「但是但是，可是……一次两个耶？佳树都还没面试的说。」

    「不久前你明明还说，要是哥哥交到很棒的女友你会很开心的。」

    「一旦事情真的发生，感觉又不一样了……佳树原本想要静静守候兄长大人和真心喜欢的对象渐渐培养感情。一次把两个人带回房间把气氛弄僵……兄长大人好像犯了桃花劫……」

    哒哒哒，佳树再度趴回桌面上，频频跺脚。

    小权温柔地抚着佳树的头。

    「好乖好乖，万一怎么了，我会收下小温的。」

    「兄长大人比较好……」

    「这样啊。我被甩了呢。」

    佳树从桌面抬起脸。

    「……不过，小权还是佳树最好的朋友喔？」

    「小温真是好可爱～还是来当我的新娘吧？」

    「就是不要……」

    佳树再度趴回桌面上，小权继续抚着她的头。

    温水佳树，今年十四岁。

    心爱的兄长大人交到朋友虽然令人欣喜，但是心情总是没那么容易放下。

    心中左思右想的同时，她任凭小权继续抚着她的头。

