post/Novel/败犬女主/002_第二卷.html
<div id="outline-container-1-3" class="outline-3">
<h3 id="org-title-1-3"><span class="section-number-3">1.3.</span> Intermission 一旦真的发生，和想像中不同</h3>
<div class="outline-text-3" id="text-1-3"><p>市立桃园国中2年3班。</p><p>返校日的教室中，充满了学生们与同学再会而兴奋不已的喧嚣。</p><p>在这之中，唯独一个女生双手手肘抵着桌面，眺望着窗外。</p><p>「兄长大人……要离佳树远去了……」</p><p>温水佳树低声呢喃。</p><p>身材高&amp;#18487;的女学生来到她身旁，低头俯视。</p><p>「小温，怎么了吗？」</p><p>「小权……」</p><p>佳树缓缓地将脸转向她。</p><p>向她搭话的是权藤亚沙美。是佳树在班上最要好的朋友。就国中生来说身材相当高，散发着成熟的氛围。</p><p>「怎么啦？跟我说说吧？」</p><p>她的双眼飘过一抹担忧的神色。</p><p>「我之前提过兄长大人交到朋友了，对吧……？」</p><p>「是啊。小温之前不是很开心吗？」</p><p>「欣喜的心情并未改变，但那位友人是个美丽的女性。」</p><p>佳树突然间浑身无力般，趴倒在桌面上。</p><p>「而且佳树还以为对象是一个，但居然有两个……之前也没问过佳树一声，就带两人回房间，而且气氛很接近修罗场。」</p><p>「哦～看来你哥哥还满有一手的嘛。所以说，该不会你哥哥其实很帅气？」</p><p>佳树飞快地撑起身体。</p><p>「那当然！兄长大人是世界上最帅气——」</p><p>佳树的眼眸先是闪耀如宝石，但随即蒙上怀疑的色彩。</p><p>「……不可以喔？佳树可不想喊小权姊姊。」</p><p>「姊姊？」</p><p>小权默默沉思。</p><p>「小温要当我的妹妹啊。好像不错。」</p><p>「小权！？」</p><p>「开玩笑的啦。不过有个受欢迎的哥哥，小温应该也很骄傲吧？」</p><p>「但是但是，可是……一次两个耶？佳树都还没面试的说。」</p><p>「不久前你明明还说，要是哥哥交到很棒的女友你会很开心的。」</p><p>「一旦事情真的发生，感觉又不一样了……佳树原本想要静静守候兄长大人和真心喜欢的对象渐渐培养感情。一次把两个人带回房间把气氛弄僵……兄长大人好像犯了桃花劫……」</p><p>哒哒哒，佳树再度趴回桌面上，频频跺脚。</p><p>小权温柔地抚着佳树的头。</p><p>「好乖好乖，万一怎么了，我会收下小温的。」</p><p>「兄长大人比较好……」</p><p>「这样啊。我被甩了呢。」</p><p>佳树从桌面抬起脸。</p><p>「……不过，小权还是佳树最好的朋友喔？」</p><p>「小温真是好可爱～还是来当我的新娘吧？」</p><p>「就是不要……」</p><p>佳树再度趴回桌面上，小权继续抚着她的头。</p><p>温水佳树，今年十四岁。</p><p>心爱的兄长大人交到朋友虽然令人欣喜，但是心情总是没那么容易放下。</p><p>心中左思右想的同时，她任凭小权继续抚着她的头。</p></div></div>
