post/Novel/败犬女主/002_第二卷.org
** ～第二败～朝云千早令人混乱

    与朝云千早约定好提供协助后，过了两天。

    我和八奈见接到她的通知，希望我们尽快赶过去。

    集合场所在丰桥车站大楼的※Kalmia，车站内部的北门前方。（编注：与丰桥车站相连的购物中心。）

    我从户外栈板区快步走进车站内部。

    大致扫视周遭，没见到眼熟的脸庞。看来我是第一个到。我调匀呼吸的同时，站在Kalmia的入口处。

    现在时间刚过下午2点半，车站附近满是购物客与约在此处见面的人。

    我感觉没有容身之处，垂下脸，自言自语般嘟哝：

    「为什么我那时候要答应帮忙啊……」

    我并不是想揭发烧盐的秘密。

    只是没由来地，对这个似乎正将烧盐逼入死角的状况，有种说不出的郁闷。

    所以我才涉入了这个问题之中，但这究竟是不是正确的作法？

    我沉浸在思绪之中时，不知不觉间有个人站到我身旁。

    我用眼角余光偷看，是个穿水手服的女生。

    戴着黑框眼镜，绑着两条蓬松的麻花辫，口中不停咀嚼着红色纸盒装的章鱼烧。这个要素过多的女生是谁啊？

    「咦？八奈见同学！？」

    我不由得惊呼，八奈见得意地仰望着我。

    「真亏你认得出我啊，温水。」

    八奈见把手指伸进眼镜框内，勾起指头。

    「没有镜片喔？」

    「只是假眼镜。戴上去看起来脑袋变好了一点吧？」

    虽然我不认为，但还是点头。

    「虽然不知道要从哪边开始问起，不过你怎么打扮成这样？」

    「既然要跟踪，当然要变装吧。我穿了国中时的制服来，看起来还行吧？」

    「去年还在穿的衣服，当然还——」

    话说到一半，我闭口不语。就尺寸来看，好像有点撑不住喔……？

    「怎么啦？突然不讲话。」

    八奈见一脸纳闷，把章鱼烧扔进口中。

    「没事。八奈见同学觉得没问题，那就没问题。」

    ……言归正传，虽然我们两个到了，叫我们出来的当事人却还没现身。八奈见打了电话，但似乎没人接。

    「不过我很意外耶。我原本以为温水对种事应该会嫌麻烦。」

    八奈见用LINE传讯的同时说道。

    「这种事？」

    「调查柠檬是不是出轨对象啊。换作是我拜托你的话，你也会答应帮忙调查？」

    也许不会。因为情势不利，我故意反问：

    「话说八奈见同学你为什么帮忙？」

    八奈见的视线自手机萤幕抬起。

    「……前几天，柠檬和绫野走在一起时，你有看到她的表情吗？」

    我默默点头。

    走在绫野身旁的烧盐。那脸庞就有如含苞待放的花蕾，烧盐那藏不住的心意已经溢于言表。

    就连我都能一眼看穿。就算再怎么迟钝，绫野也该注意到那份心意了吧？

    如果他已经察觉，却又与她两人一起走在街上。而烧盐如果也明白他已经察觉的话——

    「在应该已经放弃的男生面前，露出那种表情了啊～」

    八奈见如此说道，像是烧盐一样笑得露出一口白牙。

    「万一真的有需要时，不管是保护柠檬，或者是责备柠檬，就只有我们而已，对吧？」

    ◇

    在那之后过了一小段时间，朝云同学用LINE捎来回讯。

    大意是，她找到了那两人，要我们前往车站旁的南门广场。

    我们赶到广场时，发现该处设有许多摊贩。今天似乎有活动，主要贩卖当地特产的蔬菜和食品，还满热闹的。

    「温水，这个可以连骨头一起吃耶。嗯，苦味很棒喔。」

    ……八奈见这家伙，不知何时竟然买了盐烤香鱼。

    我不理会把香鱼连骨带肉一并咬碎的八奈见，寻找朝云同学的身影。我很快就发现了她形迹可疑地躲在摊贩后方。原本想叫她，但我一瞬间迟疑了。

    她身穿亮橘色的连身裙，头戴女星会戴的那种宽沿大帽子。

    同时她额头上贴着清凉贴片，戴着镜面太阳眼镜。

    只是其中一个要素也许还没问题，全部组合起来便形成某种难以言喻的怪异模样。老实说，我不想找她讲话。

    咀嚼着香鱼头的八奈见站到我身旁。

    「那个女生，温水认识吗？」

    「八奈见同学应该也认识吧？」

    烧盐竟然输给那家伙啊……

    当我涌现悲伤的心情时，她似乎注意到我们了。朝云同学小跑步靠近我们。

    「啊～……你好……」

    我支支吾吾地打招呼后，朝云同学面露得意笑容，撕下清凉贴片。

    「这个变装，你看得出我是谁吗？其实是我喔，我是朝云。」

    原来是这样啊。我是温水。

    她慎重地将清凉贴片贴回额头。清凉贴片也是变装要素吗？

    「柠檬他们来到这里了？」

    八奈见维持不远也不近的距离，如此问道。

    「是的，他们在广场的另一侧。似乎正按照顺序逛摊贩，我们就躲在这附近，等候时机吧。」

    说完她便躲到摊贩后方。我们则排到她后头。

    朝云同学取出了眼熟的附有天线的机器，摘下太阳眼镜，盯着并排在机器上的计量表。

    「我说朝云同学，你怎么会知道他们两个约在这里见面？」

    该不会那个古怪的机器，真的是什么厉害的秘密道具吧？

    「我彻底分析了调查中得到的数据。一切都符合计算，结果收束于今天这个时间。」

    朝云同学挺起那不起眼的胸膛。八奈见纳闷地歪着头。

    「靠计算能查出这些？」

    「是的。因为机器的精准度和灵敏度不足，所以我靠数据和计算补足了。借着屡次逼近目标，掌握了发讯器的特性。」

    我好像听见了危险的名词。

    「你刚才说发讯器……？」

    「是的，是GPS。」

    这个人随口说出了吓死人的话。八奈见更加拉开距离。

    「呃，那个该不会是犯罪……」

    「请安静。来了。是光希同学和烧盐同学。」

    真的来了吗？我和八奈见使了个眼色，小心翼翼地自摊贩后方探出头。

    广场上许多购物游客熙来攘往。我们窥视的是正中央的通道，小吃摊并排在左右两侧。

    「右手边后方，义式冰淇淋的店面。」

    我凝视该处，一对男女自人潮中现身。

    高个子的戴眼镜帅哥，和四肢修长的小麦色少女————的确是绫野与烧盐。

    绫野身穿带着整洁感的白色有领T恤，烧盐则穿着制服。两人站在一起就好像连续剧的一幕。两人手拿着义式冰淇淋甜筒，开心地逛着小吃摊。

    他们不时说笑打闹的模样，看在不知情的人眼中完全就是亲昵的恋人。

    八奈见发出「哦～」的感叹声。

    「他叫绫野是吧？个子很高，长得很帅耶。柠檬的身材也很好，站在一起很登对——」

    「喂，八奈见同学！」

    大概是察觉自己失言，八奈见用双手捂住嘴。

    「对不起，朝云同学！我不是这个意思……」

    「没关系的。我打从交往前就觉得，那两人其实很般配。」

    朝云同学坚强地挑起嘴角，冲着我们一笑。

    「……所以光希同学接受我告白的时候，我很吃惊。因为我一直以为是我在单恋。」

    她语气平静地说完，小声补上：

    「所以我……已经很幸运了。」

    想不到该对她说些什么，我们默默地注视两人的身影。

    两人不时指着店头贩售的小吃，一摊接一摊逛着。烧盐喜形于色的雀跃笑脸，在阳光下闪闪发亮。

    『在应该已经放弃的男生面前，露出那种表情了啊～』

    八奈见这句话掠过脑海。

    我们还无所谓，但我不希望让朝云同学继续直视这情景。

    「朝云同学，调查应该很够了——」

    「他们好像要去那边买东西呢。」

    朝云同学的声音盖过了我的话语。

    我拉回视线，烧盐正拉着绫野的手臂，要往另一个摊贩移动。那是个贩卖西式甜点的摊贩，客人以自助形式拿取零售的糕饼。

    两人各有一只手还拿着义式冰淇淋。我还在想他们要怎么解决时，绫野拿起篮子，而烧盐负责将甜点放进篮子中。

    两个人亲昵地选着甜点。绫野笑着摇头，高高举起篮子。烧盐则敏捷地跳跃，将甜点放进篮子中——

    ……究竟经过了多长的时间？

    尽管买完甜点的两人身影消失在人潮之中，朝云同学仍旧一动也不动地注视着通道。

    「那个……还好吗？朝云同学？」

    朝云同学以纤细的指尖撕下清凉贴片后，转身背对我们。

    「……没事。我稍微去补个妆喔。」

    静静地说完，朝云同学直接走向车站大楼。

    朝云同学的背影消失后，我和八奈见同时长长吐气。

    「她好像很受打击呢。」

    「是啊，女人心比温水想的还要纤细喔。」

    我忘记是谁说过，女生是用砂糖菓子制成的。虽然八奈见应该是醣类和油脂类制成的那种，不过应该差不多吧。

    我沉思时，八奈见甩了甩头，把手摆到我的肩膀上。

    「我觉得刚才『很登对』的发言真的很不好。恋爱是很敏感的问题，应该要小心应对才行喔。」

    「……等等，八奈见同学。你该不会想把刚才的失言怪到我头上吧？」

    「是没错啊。那又怎样？」

    这家伙竟然摆烂了。

    「要当成是我的错也没差啦。话说不追上去没关系吗？」

    「我吗？温水你去啦。」

    「女生说补妆就是上洗手间吧。我过去又能干嘛啊。」

    「又没必要追到厕所里面，在外头等她就好了啊。」

    「这样就可以了吗？」

    「就是这样啦。只要让她知道有人正在担心、正在关怀自己，那样就够了。比方说我那次——」

    八奈见直盯着我瞧。

    「——站在这里的某人，当时有没有关心过我呢？」

    原来如此，当时的确没有。

    「况且我现在要跟她面对面，也有点尴尬……」

    也是啦。刚才那句『登对』发言实在是太糟糕了。

    「知道了。虽然我不知道自己适不适任，但我就姑且去看看状况吧。」

    「拜托了，温水。」

    我从广场回到车站大楼。

    虽然不知道她在哪，但我先朝着最近的厕所移动，在途中的杂货店见到了头戴大帽子、连身裙打扮的女生。是朝云同学。

    她将双手背在背后，默默注视着皮制的书套。

    「那个……朝云同学，你还好吗？」

    「哎呀，温水同学。」

    朝云同学没有看向我，开口回答。

    她看着表面有浮雕的皮制书套，短暂迟疑后抽回手。

    「很漂亮的书套。你不觉得很适合那个人吗？」

    「是啊，品味很不错。和那家伙的形象也很合。」

    注视了一段时间后，朝云低声呢喃：

    「……光希同学说过，他想从事有关书籍的工作。」

    「那家伙说的？」

    我还是第一次知道。话说有关书籍的工作，要从什么方面开始努力啊。

    其实我和绫野的关系也不怎么亲近，却从才刚结识不久的朝云同学口中得知了他的梦想。

    现实感稀薄得让我有种脚踩不着地的感觉。

    「他是这样说的，虽然曾做过作家梦，但是和未来出路是两回事。他想到东京深造文学，然后朝着学者或出版业、书店……总之，就是往有关书籍的方向努力。」

    朝云同学自言自语般地继续说道。

    「我第一次听他这样讲的时候，吓了一跳。原来身旁就有和我抱持同样梦想的人。」

    「喔喔……是这样啊。」

    我好不容易说出了这句话。

    「我的第一目标是图书馆的图书管理员，同样也是一道窄门。」

    朝云同学下定决心般拿起了书套，轻柔地抚着表面。

    「……一切都和我的计算相同。」

    「咦？」

    「成功目击了那两人见面的现场。」

    「咦？啊啊……是没错。」

    与其说计算，不如说是GPS。

    「那个人其实不喜欢吃甜的。他买的那些甜点，该不会是要给我的小礼物吧？」

    「也许是喔。那家伙很温柔嘛，嗯。」

    我点头如捣蒜。

    「是的，他很温柔。所以只要对方邀他，他也会一起吃义大利冰淇淋，也会开开心心地聊天，当然也会露出那种表情。」

    朝云同学强忍着某种感情般说完，把书套放回架上。

    「和我一起的时候，我没见过光希同学那种表情……」

    话语后半孱弱无力，消融在购物中心的嘈杂中。

    「……像是义大利冰淇淋。」

    「咦？」

    话题突兀地拉回，我不由得惊呼。

    「我从来没和光希同学一起去吃过甜点，因为我知道那个人不喜欢吃甜的，所以不会邀他。」

    朝云同学抓住帽沿，深深往下拉。

    「所以，看到他和烧盐同学两个人吃冰淇淋的情景……心情有点消沉。」

    「呃～……哎呀，绫野刚才吃的也许是不甜的那种啊？比方说可丽饼也有咸食的嘛。」

    「咸食？那你觉得那会是什么？」

    「比方说鲔鱼美乃滋。」

    听了我胡说至极的回答，朝云同学睁圆了眼睛。

    「难道甜筒里头装的，全部都是鲔鱼美乃滋！？」

    「饭团也是鲔鱼美乃滋最有人气啊。」

    我接连胡诌，朝云同学掩着嘴吃吃轻笑。

    「呵呵……只吃鲔鱼美乃滋大概有点难消化，得帮光希同学做点生菜沙拉才行。」

    朝云同学笑了好半晌，垂下视线。

    「真羡慕烧盐同学，那样率直又清楚地表达自己的心情。我老是觉得不想给光希同学带来麻烦，总是在想这些事。」

    「有什么关系？一点麻烦罢了。」

    朝云同学吃惊地睁圆了眼睛。

    「……不会被讨厌吗？」

    「虽然我和绫野不算很熟啦。但只是一起吃个冰淇淋罢了，我觉得他的个性还不至于连这一点点任性都会讨厌。」

    根本没交往的女生也在把麻烦往我身上抛，相较之下那只是小事吧。

    「原来温水同学人这么好，我一直误会了。」

    对我的误会正在整个一年级中蔓延。

    朝云同学面露伤脑筋的表情，抬起眼睛从下方凝视着我。

    「怎么了吗？」

    「……不知道温水同学会喜欢上什么样的女生呢。有一天我也想认识。」

    说完，她轻笑。

    「哎……」

    我也和常人一样对异性有兴趣，但在立旗等阶段前，我完全无法想像自己和别人交往的场面。

    身为胜利女角的朝云同学也在交往后苦恼不已，并未交往的八奈见更因为心意无法实现而痛苦。

    近来与他人多了一些交情后，反倒觉得恋爱离我更远了。

    「差不多该回去了吧？那个，八奈见同学还在等我们。」

    「……是啊，说的也是。是我不好，刚才有点失态了。」

    朝云同学面露笑容。

    我松了口气，但霎那间朝云同学像是吓到般挺直了背脊。

    「温水同学！我们快躲起来！」

    朝云同学抓住我的手。

    「咦？那个，等等？」

    「快点！请跟我往这边来！」

    朝云同学的力气出乎意料地大，她拉着我的手，把我带进旁边服装店的试穿室。

    「等等，朝云同学！？」

    「小声点！会被光希同学发现。」

    咦，绫野就在附近吗？

    朝云同学会焦急也并非不能理解，但是我们并没有做什么亏心事。虽然乍看之下像是两个人出来买东西，但绝对不是……

    「咦？这状况要是被看到，会很不妙？」

    「所以才要躲起来啊。」

    朝云同学抬起脸，那顶大帽子的帽沿撞上我的脸。

    「呃，那个有点痛耶。」

    「不好意思，这里有点挤。」

    两个人挤进试穿室，挤也是当然的。我为了避开帽沿而扭动身子时，朝云同学的发梢拂过我的手臂。

    啊，朝云同学身上有种很香的味道。

    我绝对不是变态，但为何可爱女生总是会有种好闻的味道……

    「话说回来，绫野没和烧盐一起喔？」

    我侧耳倾听，小声询问。

    「对，只有光希同学一个人。我稍微看看外面的状况。」

    朝云同学自拉帘隙缝间悄悄探出头。

    ……事情发展感觉不太对劲。我们原本只是来确认烧盐和绫野的状况，却好像我们两个才是出轨的情侣。

    我这么想着的时候，朝云同学的脑袋瓜自拉帘之间抽了回来。

    她又取出了一张清凉贴片，贴在额头上。

    「呃～温水同学，虽然十分难以启齿……」

    「哦。」

    「被光希同学发现了。」

    「咦？」

    朝云同学一鼓作气地拉开布帘。

    表情紧绷的绫野光希就站在眼前。

    朝云同学一脸认命的表情，对他低下头。

    「光希同学，午安。」

    「千早和……温水！？为什么你们两个会在一起？」

    你问我为什么，我也搞不太懂。

    况且我也不能乱讲话使得状况更加混乱，这边就靠朝云同学想个好借口吧。

    我投出了求助的视线后，朝云同学对着我沉沉地点头。

    ……太好了。看来她会挺身解释清楚。

    朝云同学朝着绫野踏出一步。

    「光希同学，详细的经过——」

    她说到这里，暂时打住。不好的预感顿时涌现。

    朝云同学俐落地转身，松鼠般的圆眼睛中映着我的身影。

    「——就请温水同学来解释。」

    ◇

    西站。

    光听这名字，也许会以为有这么一个车站，但实际上指的是丰桥车站的西门附近。

    我和绫野站上连接车站大厅的电扶梯下楼后，默默地并肩而行。

    在朝云同学的强硬推荐下，状况演变成只有我和绫野一对一谈话。

    这里是本市最大车站的西门，离新干线月台也近，接送上十分方便。

    「温水，找个安静的地方聊吧。」

    「喔喔，说的也是。找个人比较少的地方——」

    我们环顾四周后，绫野低声呢喃。

    「……其实这里就是最安静的吧。」

    「人潮往来也比较少。」

    和东门的热闹程度相比，通称『西站』的此处格外安静。

    这一带非常适合两个人聊些需要长谈的话题。话虽如此，为什么人会这么少……？

    绫野在※『山佐竹轮』的红色建筑前方停下脚步，与我面对面。（编注：起源于日本爱知县丰桥市的鱼浆加工食品业者。）

    那并非愤怒，而是有所觉悟的认真表情。

    「温水，跟我说明刚才那是什么状况？」

    「说明啊……」

    我别有用意般伸手扶着下巴。

    虽然装出一副从容的态度，但心里冷汗直流。我和朝云同学两个人一起躲在试穿室的理由，要我怎么说明才好？

    ……等等，仔细一想我一点也没错吧。我只是受朝云同学请托才帮忙，现在也是她把烫手山芋扔给我才会演变成这样。

    好，我决定了。我应该理直气壮。

    我全力摆出了正气凛然的表情，反过来直视绫野那副眼镜后方的双眼。

    「绫野，需要先说明清楚的是你吧？」

    「……什么意思？」

    绫野不解地皱起眉头。

    「你和烧盐两个人出来见面了吧？」

    追根究柢，都是因为这家伙做些多余的事，我才会陷入这种窘境。

    「如果你是说今天，我只是找她陪我买东西而已喔？而且马上就解散了。」

    「那前几天一起走在市公所附近，又是怎么回事？还有其他例子，要我全部说出来吗？」

    最后当然是我随口胡诌的。

    短暂沉默后，绫野轻笑一声，宣告投降般举起双手。

    「……败给你了。原来你都知道啊。真是敌不过温水。」

    「还、还好吧，我全都看在眼里。」

    这家伙对我的高评价是怎么回事？其他人也效仿一下啦。

    绫野神色慌张地摆着手。

    「先等等，我们根本没做什么亏心事。况且，你应该也知道柠檬不是那种人吧。」

    的确如此。烧盐不是那种家伙，尽管交情还不深，我也明白。

    正因如此，我和八奈见才会像这样出面介入。我微微摇头。

    「你自己想想看。你明明就有朝云同学这个女友，却瞒着她和其他女生单独出来玩喔。而且还不只一次两次。就算对方是烧盐……不，就是因为对方是烧盐，才更无法忽视吧。」

    因为购物客自山佐竹轮中走出，我们陷入沉默。

    ……绫野这家伙，就不能选其他地方驻足长谈吗？

    顾客远离后，我再度正色追问。

    「到头来，你们两个人偷偷摸摸是在干嘛？」

    绫野难以启齿般欲言又止，最后终于放弃挣扎般开口：

    「我——找柠檬恋爱咨询。」

    ……恋爱咨询？

    明明有个稍微……不，非常奇怪但可爱的女友，到底有什么事需要咨询？而且居然找上烧盐。

    绫野有些害臊地搔着脸颊，挪开视线。

    「我毕竟是第一次交往。该怎么和女生相处之类的，我完全不晓得。想要有人给我一些建议。」

    「那为什么会找上烧盐……？」

    「你问为什么，因为柠檬那家伙很有人缘吧？我想她应该很懂女生的心情。」

    「原来如此。所以你找烧盐征求恋爱上的建议……找烧盐……」

    ……啊啊，看来这家伙是个笨蛋啊。绫野在我心中的评价大暴跌。

    「话说你跟她讨论了什么？」

    「这个嘛……是些很难启齿的事。你不要跟别人说喔？」

    「知道了，这你不用担心。」

    毕竟我也没对象能泄漏。

    哎，虽然他人长得帅，但毕竟是恋爱新手的绫野会找烧盐讨论的问题。肯定只是可爱的小烦恼吧。

    「千早那家伙两人独处时很积极……或者该说，很主动贴过来。」

    「喔、喔……」

    我猜错了。不太可爱。

    「我毕竟也是男人，并不觉得讨厌。那个，如果千早没有更进一步的想法……要走到接吻之类的下一步，是不是只有我太过急躁了。」

    绫野先确认四下无人后，压低声音呢喃般说道。

    「说穿了，我就是怕。不晓得该前进到什么地步。要是表现得太饥渴而伤害了千早……也许她会对我失望。」

    ……原来如此。虽然完全无法感同身受，但是理由我明白了。

    话虽如此，我稍微放心了。如果相信他刚才这番话，这家伙并没有和烧盐脚踏两条船，就只是找她恋爱咨询……嗯？稍等一下。

    「该不会刚才这个问题，你也拿去问烧盐了！？真的吗！？」

    「是啊。我能聊这种问题的女生朋友，就只有柠檬一个人。」

    「……真的假的。」

    我想起来了，这家伙是超级迟钝的角色。不过，就算他不知道烧盐的心意，一般人会找女生聊这种话题吗……？

    我对绫野的评价一落千丈，评比差不多要掉到和八奈见同级了。

    「好了，接下来轮到你了。」

    突然间，矛头转向我。

    轮到我是什么意思？我愣住的时候，绫野朝我逼近一步。

    「你就说清楚吧，我已经做好觉悟了。」

    「觉悟？」

    「我知道我不像个男人。千早如果变心，对方是你的话也能理解——」

    「啥！？不对，等一下等一下！不是那样啦！」

    你到底是在讲什么鬼话。还有，这家伙对我的过高评价到底是怎么回事。

    「那为什么你们两个会在一起？果然就是那样吧？」

    「不是啦！我也是有事想商量——」

    虽然话说到一半，不过我究竟可以解释多少？

    朝云同学怀疑他对烧盐移情别恋，悄悄监视两人密会……

    尽管历经一番波折，现在好不容易搞懂他并未变心，万一我害得两人最后闹分手，那我晚上真的会睡不安稳。

    「找千早商量？」

    「对对对！我也是那个……恋爱咨询嘛，找朝云同学给我一些意见。」

    绫野吃惊得瞪大双眼。

    这当然，因为我自己说完也觉得吃惊。

    「我都不晓得你交到女友了。」

    「我没有女友，该说是有喜欢的对象吧。这方面的恋爱咨询。」

    「不过你在文艺社有些女生朋友吧？为什么找上千早——」

    绫野话说到一半而沉默，他就这么陷入沉思。于是就这么愣住了。

    「……喂～还好吗，绫野？」

    通知新干线到站的广播声自远处传来。

    彷佛配合出发的铃声响起般，绫野握拳敲在掌心。

    「我懂了！」

    ……懂了什么？

    「很好，这样的话就交给我吧。」

    「唉？啊啊，嗯。交给你了。靠你了喔。」

    虽然我随口回答，但我到底托付了什么？

    绫野这下终于放缓表情，放心了似地说道：

    「虽然身旁每个人都说我迟钝，但这次能挽回名声了呢。」

    「呃，不好意思。你是在说什么……？」

    绫野大概以为我在装傻吧，他笑着拍了拍我的背。

    「也就是说你喜欢的女生就在文艺社吧？所以你当然没办法找社里的女生商量。」

    文艺社里有我喜欢的女生？你说的应该不含书架上轻小说的登场人物吧？

    不过既然这家伙自己误会了，那我也只能顺水推舟。我可不想成为两人分手的导火线。

    「哎，差不多啦。」

    「你喜欢的该不会是柠檬？」

    居然这样猜啊。我摇头。

    「不是，你大可放心。这些事我会自己想办法解决，你就好好珍惜朝云同学吧。」

    马上否定是没问题，不过既然不是烧盐，这样一来我喜欢的对象就是八奈见或小鞠了。

    还真是个性极端不同的两人啊……虽然分类上相同。

    「不用客气啦。就约那个女生，大家一起去玩吧。」

    「咦？不，不用麻烦你了。哎呀，该说是深藏心中的思念？我希望能藏到毕业比较好。」

    绫野苦笑。

    「我也不是叫你马上告白嘛。首先要在社团活动外也能加深关系，从单纯的同社成员关系踏出第一步。」

    这家伙，突然间说起正经话了。

    「一切都交给我安排。我会叫柠檬也一起来。」

    「叫烧盐来？为什么啊？」

    这个迟钝男主角，接下来又想增添什么麻烦事了。

    「因为你喜欢的人不是烧盐吧？有同样是文艺社的女生在场，你那个对象也比较方便来吧。如果你开不了口，也可以请柠檬帮忙约那个女生出来。」

    哦哦～原来如此。就这家伙来说，倒是十分合理的想法……

    「！？稍等一下！我在文艺社里面有喜欢的对象，这件事绝对不要告诉烧盐喔！绝对不可以！」

    「哦，这个我也懂，这就是所谓的欲拒还迎吧？」

    「不是！不管怎样都好，就是不要对烧盐多嘴！我是认真的，绝对不要！」

    为什么我要为这种事声嘶力竭呢？

    「我知道啦。我不会搞砸的。」

    绫野超乎想像的废柴度让人烦躁的同时，我注意到一件事。

    ……也许这家伙和朝云同学真的是天造地设的一对。

    ◇

    当天夜里。

    我躺在床铺上，打电话给八奈见。

    『所以说，温水你用找她恋爱咨询当作借口？而且喜欢的对象在文艺社？』

    智慧型手机另一头传来响亮的笑声。

    「这可不是笑话……真的很棘手耶。」

    『抱歉、抱歉。朝云同学也知道他没有出轨了吧？这不是很好吗？』

    「呃～哎……算是吧。」

    我已经对朝云同学说明了来龙去脉。可能招来麻烦的部分我隐瞒不谈，但她大致上接受了绫野是找烧盐恋爱咨询的理由。

    剩下的就是绫野与她的问题了。两个人好好沟通，渐渐理解彼此，这事唯独当事人才能办到。

    『然后呢？你们要出去玩吗？』

    「咦？」

    『刚才不是说了，要约文艺社的女生不是吗？』

    「嗯……是没错。」

    『要不要我陪你去？』

    「……真的没关系吗？」

    这是吹了什么风？话虽如此，老实说真是雪中送炭。

    与其放任容易胡思乱想的绫野自作主张，还是跟他出去玩一次比较轻松。

    『反正我有空，没关系啊。时间给你安排，决定了再告诉我。』

    「好……谢了。」

    『……况且就算想去玩，每个朋友都有男朋友了。』

    八奈见的语调倏地压低。好啦，必要的事项已经讲完了。在这家伙进入吐苦水模式前赶紧挂断电话吧。

    「呃。既然已经说好了，那就差不多该……」

    『唉，我说温水你啊。』

    「咦、干嘛……？」

    『你不喜欢讲电话耶。』

    ……我也没办法啊。这可是讲电话喔？

    ◇

    在那之后，两天后的下午时分。距离丰桥车站一站之遥的二川车站。

    我在离车站不远的地底资源馆入口前，等待大家集合。

    名字听起来相当正经，不过这里其实是举办地底资源相关展览的科学馆，丰桥市民在小时候应该都来过。

    ……不过这下子事情还真复杂。

    今天除了绫野与朝云同学外，还有烧盐与八奈见，加上我一共五人，为了『让我与喜欢的女生凑成一对』而集合于此。

    但不知道本次聚会只是场闹剧的人，只有绫野一个。

    烧盐则不晓得目的，单纯觉得只是大家一起出来玩。

    因为我找了八奈见一起来，绫野便认定我喜欢的是八奈见。

    ……嗯，盘根错节。

    总之，今天就随便打发时间，之后再向他报告「我被八奈见甩了」，应该就能顺利收场。

    「等等喔。在绫野心中我会变成被八奈见甩掉的男人……？」

    一想到这里，总觉得心中有把无名火。

    明明是绫野不该害自己的女朋友不安，为什么是我落得这种下场。

    我独自一人气愤地看向手表，搭乘公车前来的其余四人也差不多快到了。

    虽然绫野在恋爱方面是个废柴，但是在企画活动这方面却发挥了才能。

    提议来这地方的人是我，不过建立活动用的LINE群组、调整所有人的行程、确认交通方式等等，全部由他一手包办。

    「喂～温水，久等了。」

    听见绫野的声音而回头，看见乘着公车来的成员正走向此处。

    「准时抵达。这样所有人都到齐了。」

    「是啊。今天好好加油吧。」

    绫野轻推了一下我的肩膀，眨了眨眼。有够烦。

    「午安，温水同学。今天就开开心心地玩吧。」

    朝云同学则是满脸灿烂的笑容，额头的反光也十分闪亮。她穿着直条纹的女用上衣与紧身裤。光看外表，只是个可爱的女孩子。

    「辛苦了，阿温还是老样子呢！」

    烧盐的打扮则是牛仔裤与露肩白衬衫。

    虽然穿着十分简单，不过配上她优美的身材，有种成熟的气息。不同于制汗喷雾的香氛轻轻搔过鼻间。

    最后一人。八奈见穿着绿色系的无袖针织上衣，上头披着一件非常轻薄的衬衫。浅褐色的长裙下方是一双厚底凉鞋。

    不知为何她面无表情，静静地杵在原地。

    「八奈见同学，怎么了？」

    「……没事。」

    虽然不知道为何，肯定和食物有关。让她一个人静静吧。

    言归正传，上次来到这里是国小的校外教学了。

    我眺望着自入口往地下延伸的通道，细细品味着怀旧之情。绫野大概也与我感同身受吧。他用指尖倏地推高眼镜。

    「温水，我们走吧。」

    「好啊，我们走。」

    一听到科学馆和博物馆这类名称，男生想必无法默不作声。

    我们迈步走入通道。

    前往展览室的下坡通道形似矿山坑道，穿过通道后就是宽敞的展览室。

    「「哦哦——！」」

    我和绫野同声欢呼。

    绫野马上就快步走向矿物标本，那么我该从哪里开始进攻呢。

    「……温水。你来一下。喂，这边啦。」

    我正要走向展览时，八奈见抓住了我的后领。

    「咦？怎么啦，八奈见同学。我想快点去看的说。」

    「我有点话想说。快点，你过来一下。」

    真是的，到底要干嘛？八奈见鼓起脸颊，把我拉到墙边。

    「怎么了啊，来到这种角落。」

    八奈见双手插腰，板着脸摇头回答：

    「暑假……男女五名……高中生……出游……讲到这边你也该懂了吧？」

    咦？我不懂。是网路广告吗？

    「完全就是青春吧？应该要阳光灿烂吧？正常来说，会约去地底资源馆吗？名字都有地底两个字了。」

    在男女出游时，向我要求所谓的普通，简直是强人所难。

    「不过绫野也赞成喔。男生就是喜欢这种地方啊。」

    「唉，那我们女生的立场呢……？你看看，我这身用心的打扮！」

    「为何要打扮得这么用心……？」

    「男女一起出、来、玩！而且还有其他女生来，当然会特别用心吧？温水就没有想打扮得光鲜亮丽的心情吗！？」

    我才没有那种东西。

    「温水，你的问题就在这里。男生也许是很开心没错，但其他女生——」

    八奈见举起指头示意之处，朝云同学正眼神灿烂地对我们招手。

    「大家请看这个，好壮观的云母石！有这一个不知道能做出多少电容！」

    朝云同学似乎十分享受。

    她和绫野一起盯着玻璃展示柜，连连欢呼。

    「她看起来很开心。」

    「呃……！那个，是因为她脑袋比较好！换作是柠檬的话——」

    打断她那十分失礼的假设，烧盐的声音响起。

    「唉唉！有矿车耶，矿车！这个可以坐吗？」

    「烧盐！不可以碰那个喔！」

    身体是大人，头脑是小孩。烧盐的反应一如预期。

    「连柠檬也……？我是少数派吗……？」

    八奈见的肩膀倏地下垂。

    「不要这么失落嘛。你看，那边可以比较金属的重量和硬度喔。要不要去看看？」

    八奈见露出一副无奈的表情看向我。

    「比较硬度……无聊到让我反而觉得好奇了。」

    「那就快点去吧，人家说打铁要趁热嘛。」

    「……你一定觉得自己讲话有点幽默吧？」

    八奈见不高兴地说完，走向『金属性质区』。当我追赶在后时，烧盐来到我身旁。

    「唉唉～今天的企画是阿温想的吗？」

    「这地点是我和绫野讨论后决定的。不过，大家一起出来玩这件事是他提的。」

    「哦～是光希喔。阿温什么时候和他变得那么熟了？」

    烧盐对我投出怀疑与好奇参半的视线。

    「哎，聊着聊着就决定了。」

    「是喔～光希那家伙说了些奇怪的话呢。温水就靠你照应了之类的。」

    「我？」

    绫野那家伙，多管闲事。

    我一心只想平静生活。况且这次我完全是被那家伙跟朝云同学的问题拖累。

    「有什么企图吗？该不会……」

    烧盐若有所指的视线，转向正要举起金属块的八奈见。

    「呜哇，好重！你们两个也来帮个忙啦！」

    ……那家伙看起来还满自得其乐的嘛。

    我傻眼地看着她，这时烧盐露出取乐般的表情，用手肘顶我。

    「所以说阿温的目标就是八奈？要靠我照应？」

    「不是。绝对不是。」

    我断然表态。

    简直就是风评被害。我为了向绫野抗议而寻找他的身影，但是他正与朝云同学并肩看着在昭和时代制作的未来都市模型。

    烧盐也跟着看向两人，面露寂寞的表情。

    「……啊～我们两个也过去那边吧？」

    「为什么啦，我才不当光希他们的电灯泡。今天要让他们两个尽量独处。」

    烧盐露出一口白牙。

    「可是……」

    「你该不会对我有些奇怪的担心？」

    我语塞时，烧盐更用力地以手肘顶我。

    「阿温，我就像那两个人的啦啦队一样。用不着担心。」

    「不过绫野那家伙，还没注意到你的心意喔。至少——」

    「……没关系，我现在这样就够了。」

    烧盐低声呢喃，但是清楚地说道，面露温柔的笑容看着两人。

    ……见到那表情我顿时明白了，烧盐早已接纳了自己的心情。

    她现在仍然喜欢着绫野，在珍惜着这份心情的同时，决定将之深藏心中，待在他身旁。

    也许保持适当距离，或者宁可玉碎地表白，心情会更轻松。但是，烧盐选择维持一直以来的关系。

    烧盐的心意、痛苦以及承受这一切的觉悟，也许我从来没搞懂过。

    「抱歉，烧盐。」

    「怎么啦，突然道歉。」

    「烧盐虽然老是在笑，但这种时候感觉很成熟呢。」

    「哦哦～你终于懂啦？」

    烧盐得意地挑起嘴角，对我推出V字手势。

    「那就把暑假作业借我看，表示歉意吧。」

    「呃……顺便问一下，要哪一科？」

    「咦？作业有在分哪一科的吗？」

    烧盐说得理所当然……这家伙，连一科都没写吧。

    大概是注意到我沉默时的表情，她找借口般地补上一句：

    「但是我有写图画日记喔？也有写牵牛花的观察日记。」

    「这两个都不在暑假作业里喔？」

    「……真的？」

    收回前言。这家伙的内在果然还停在国小。我不由得苦笑。

    「好啦。我借你就是了，下次到社办——」

    「你们两个干嘛一副温馨无比的感觉啊。还有，作业也借我看。」

    八奈见闯进我们两人之间。一如预料，这家伙也没写作业。

    「八奈也还没写作业？找个机会一起抄嘛。」

    「嗯，那就在温水家集合。」

    不要擅自把我家设为集合地点。

    「我会把笔记本借给你们，要抄就拿去抄。你们看，那边的抢答区可以两人对战喔。不去试试看吗？好啦，快去快去。」

    我赶走两人后，环顾展览室。

    好啦，这下终于能一个人独处了。首先，就仔细观察高师小僧吧。这是土壤中的铁离子凝聚在植物根部所形成的……

    「喂～阿温！这个抢答游戏可以三个人玩喔！」

    烧盐在抢答区猛挥手，对我喊叫。

    ……我本来就知道可以三个人玩，真亏她没被骗到啊。

    我有好一段时间假装没听见，但八奈见也出声呼唤我。我明白自己无处可逃，于是走向两人身旁。

    抢答的对手是八奈见和烧盐。输不得的战斗开始了。

    ◇

    在这之后过了大概两小时。

    我们在地底资源馆彻底玩过一遍后，移动至并设的视听教育中心。这里是两种科学馆并设的豪华设施。

    国小生兴奋得蹦蹦跳跳的展览室中，八奈见坐在椅子上摆出姿势。

    「好了，拍好了。」

    我把智慧型手机还给八奈见。

    「谢了。这张照片拍得好看吗？能量石的椅子会不会太醒目了？椅子是不是反客为主了？」

    八奈见坐的那张椅子是内侧镶满能量石的珍品，视觉上的冲击非同小可。

    「不会不会，八奈见同学不会输的。」

    我随便敷衍后，使劲伸懒腰。

    定睛一看，烧盐正仔细看着「日本最大的橡实」，绫野和朝云正在让身影变得细长的镜子前方帮彼此拍照。

    未免玩得太兴奋了些。我有点累了，差不多想回家了。

    这时，正在读导览手册的八奈见轻声惊呼。

    「这里有星象馆耶。星象馆……星象馆……」

    八奈见低声呢喃。因为有点诡异，我故意不理她，这时她笑脸盈盈地自导览手册抬起脸。

    「什么嘛，原来温水是这样打算的啊。果然不管嘴巴上怎么说，终究是男孩子呢。」

    虽然听不太懂，但她好像在说些失礼的话。

    「我没有什么打算。八奈见同学，这是什么意思？」

    「嗯嗯，用不着害羞喔，我真的明白。」

    你是明白我什么了？

    八奈见站起身后，宛如哥儿们般把手摆在我肩上。

    「毕竟是高中生嘛，暑假总该拍照留念。温水有在用社群网站吗？」

    我有用Twitter，不过追随者是0人。不管我怎么拍，也不会有人看。

    「我对社群网站没兴趣，反而是觉得差不多该回去了。」

    「骗人的吧？你的计划不是先用地底资源馆让人放松戒备，然后靠星象馆的反差来发动攻势吗！？」

    什么攻势，我要攻陷城寨吗？

    「你真的那么想去的话，我是没关系。」

    「这样才对嘛！那我来跟剩下三个人讲！」

    看着八奈见的背影奔向大家，我心里才想着阳角还真是时时精神充沛，他们就已经全部都答应了。

    绫野甚至在我愣愣地观看展览品时，连预约都做好了。不愧是有女友的男人，就是不一样。

    八奈见接下了星象馆的门票后，愣愣地凝视着纸面。

    「怎么了，八奈见同学？你不是想看星象馆吗？」

    「嗯，可是今天的节目是……」

    节目？我看向星象馆的门票。

    今天的节目是『守护宇宙的和平！超银河战队光谱游侠！』。

    「不错啊，战队剧。」

    「目的不是补充刚才不够的浪漫要素吗？看战队剧能补充吗？没问题吗？」

    也许不行吧。烧盐从旁边探头看向我的门票。

    「啊，今天是光谱游侠喔。我满喜欢的说。」

    「烧盐，你以前看过喔？」

    「我还小的时候，爸爸买了这个的科学绘本给我。希望我脑袋会变好。」

    于是长成这样啊。

    我尽可能缓和八奈见的失望，带她来到星象馆内部的大厅。

    大概是场内气氛让她产生了兴致，她马上就开始自拍。

    我松了口气，转动视线，发现朝云同学正凝视着海报。

    「呐，光希同学。这节目好像有解谜要素喔。怎么样，要不要比试一下。」

    「哦～满有意思的呢。唉，柠檬要不要一起比？」

    「我也一起？」

    正在让八奈见拍照的烧盐问道。

    绫野来到我身边，在我耳边细语：

    「在星象馆就让你和八奈见同学两人独处，好好加油喔。」

    「……呃，拜托不要这样。」

    大概是把我真心诚意的请求当作遮掩害羞，绫野连连点头。

    「别害羞嘛。我们会到远一点的座位。」

    我的主张被当作耳边风，他对静观其变的烧盐招手。

    「来，柠檬，我们三个一起看吧。」

    「等等，我要和八奈一起看。光希就陪朝云同学一起看吧。」

    烧盐不改脸上笑容，但是清楚地拒绝。很好，这样就对了。你们两个就自个儿亲热去。

    我松了口气，但下一个瞬间朝云同学马上就插嘴说道：

    「请别介意，要不要一起看？我也希望能更加认识烧盐同学。」

    烧盐虽然有些不知所措，还是摇了摇头。

    「谢谢你。不过啊，难得出来玩，朝云同学就和光希一起看吧。好了，八奈和阿温也一起过去吧。」

    烧盐转过身。这时绫野跑向她，抓住她的手。

    「先等一下，其实有些原因——」

    烧盐迟疑了短短一瞬间，甩开那只手。

    「光～希～！你就好好待在朝云同学旁边！我们三个人一起看！光希和朝云同学看！好了！就这样决定了！」

    烧盐的声音响彻大厅，周遭其他客人的视线纷纷集中过来。

    大概是终于理解了当下状况。绫野缩起他那高瘦的身子，低下头。

    「抱歉……我好像，说了些奇怪的话……」

    见绫野情绪消沉，朝云担心地伸手触碰他的手臂。烧盐苦笑着搔头。

    「朝云同学才是你的女朋友。就算和我们一起出来，还是要把女友放第一嘛。」

    「嗯，是我不好。」

    「知道就好。你可是我喜欢上的男人，要更像样一点才行！」

    烧盐笑着使劲拍打绫野的背，我也跟着笑了起来。

    就是说嘛。毕竟是烧盐喜欢上的男人，应该要更体贴……

    「……喂，烧盐，你刚才说什么？」

    「咦？」

    烧盐投以一如往常的明亮笑容。

    她再一次呢喃「咦？」，视线转向八奈见和朝云同学的脸。

    见到我们所有人表情冻结，她似乎才注意到自己刚才说了什么。烧盐的表情倏地转为苍白。

    ……不，等等。在场众人当然都知道这家伙其实喜欢绫野。

    不知情的唯独一人。只要那家伙发挥一如往常的迟钝，一切都能平安收场。

    绫野，现在正是发挥迟钝男主角真本事的时候。万事拜托了……

    我战战兢兢地看向绫野。

    站在该处的绫野——一张脸红得夸张。

    这家伙，为什么唯独这次表现得一如常人啊。最后一集吗？

    「柠檬……你说喜欢上的男人是……？」

    「那个！光、光希！刚、刚才那句，那个、我不是……不……」

    烧盐垂下脸，双手掌心对着绫野，缓缓后退。

    「真的不是……不是……不是……」

    突然间，她反覆呢喃的话语止住了。

    随后她转身背对愣在原地的我们，一口气冲了出去。

    穿梭于人群的隙缝间，烧盐转瞬间就消失无踪。

    事情只发生在一瞬之间。现实感迟迟没有涌现心头，我们只是呆站着。

    「逃走了……？」

    我如此说道，时间这才重新流动。

    绫野为了追逐烧盐而迈步，在那个瞬间——

    「光希同学！不要！」

    朝云同学变调的尖叫声响起。绫野的脚步顿时停住。

    「不要去！请待在这里！不要追烧盐同学！」

    她双手交握，彷佛在祈祷。

    「可是，千早，柠檬她——」

    「可是！可是我就在这里！光希同学的女朋友是我啊！」

    急切而悲痛的要求。泪珠在朝云同学的眼眶中即将溃堤。

    绫野缓缓走向朝云同学。在走过去之前，他仅只一次转头看向了烧盐跑离的方向。

    在第一颗泪珠滴落之前，绫野用手帕轻拭她的眼角。

    「……抱歉，千早。」

    「光希同学……」

    见到两人依偎的身影，我不知为何感到一股失落。

    明知道应该去追逐烧盐，身体却一动也不动。

    「温水！喂！柠檬要怎么办！？」

    八奈见使劲摇晃我的肩膀。

    「原来……」

    「咦？温水……？」

    压在心头上的失落。我明白了那究竟是什么。

    也许，绫野会追向烧盐。

    快乐的结局也许就在那前方……这一丝期待确实存在于我心中某处。

    这样天真的妄想完全无视了朝云同学的不幸，以及绫野的心情。

    「八奈见同学，我会去追烧盐！」

    我像是要抛下眼前的光景，迈开步伐。

    跑过大厅，冲下阶梯。放眼望去已经找不到烧盐的身影。

    我直接冲出建筑物。

    这种事不符合我的个性。

    这不是背景路人的本分。

    但是，烧盐她没有会追逐她的男主角。

    ◇

    距离建筑物不远处，大街旁的公车站。

    我气喘吁吁地抵达时，见到烧盐蹲在该处的身影。

    隔着道路护栏的后方，是超级市场的宽敞停车场。

    我们置身于平凡无奇的熟悉风景中。心头感到一阵酸楚的同时，我站到她身旁。

    「烧盐，还好吗？」

    「阿温……？」

    烧盐抱着膝盖，缓缓抬起脸。大概哭过了吧。眼睛有点红。

    「我……因为我太笨……搞砸了……」

    烧盐遮住脸，举起手背抹过眼角。

    「那边没问题。烧盐用不着担心喔。」

    「谢谢。抱歉喔。」

    「……我才该道歉。」

    「为什么阿温要道歉啊。」

    见到烧盐徒具空壳的笑脸，我不由得挪开视线。

    我道歉是为了自己的冷漠。

    因为我刚才在心里半是祈祷着自己找不到烧盐。

    ——也许绫野会追过来。

    这家伙心中，刚才肯定还留有如此细微的希望。

    不管可能性多低，依然想紧抓的一线希望。

    我就有如前来捻熄那盏希望之灯的刽子手。

    ……双向单线道的县道车流不多，但也不曾止息。烧盐的恋爱故事迎来这般尾声后，也会在日常生活中被轻易地吞没。

    烧盐终于站起身，手扠腰，伸展身体。

    「我心情已经平静下来了，等一下就直接搭公车回去。」

    「我陪你一起回去吧？」

    烧盐断然摇头。

    「都这种时候了，让我一个人反省吧。」

    「那至少让我陪你到公车来，好吗？」

    「可以是可以，那你找点话题嘛。」

    「……话题？」

    这就是传闻中女生的任性要求吗？

    长相好看的女生会毫无恶意地说这种话迷惑男生。网路上都这样写，肯定不会错。

    「呃……那就……文艺社要编社刊的那件事。烧盐决定要写什么了吗？」

    听了我绞尽脑汁的话题，烧盐摆出傻眼的表情。

    「阿温，这种时候不是该讲些好笑的话，让女孩子打起精神吗？」

    唉……为什么我不只接到任性要求，而且还被打回票？

    「要聊社刊也不是不行啦。我想说要写诗。」

    「诗？烧盐会写喔？」

    「别小看我，我好歹也懂一些。很久很久以前，在某个遥远的地方。这种的嘛。」

    「那应该是童话吧？」

    那就这样称呼吧。烧盐这么说完，装模作样地清了清嗓子。

    「……很久以前，在某个地方有个女孩子。」

    烧盐突然说起故事。见到我吃惊的脸，她面露类似笑容的表情。

    「很喜欢跑步的女孩子，有一天遇见了一个男孩子。那个男孩子老是在读书。」

    我顿时明白。这是烧盐和绫野的故事。刹那间，我连呼吸都忘了。

    「男孩子跟女孩子讲了很多书里的故事。两个人的感情因此变得要好，不过其实那个男孩子是个王子。王子长大了就会住进城堡里。女孩子虽然也想进城堡，但是她既不懂社交礼仪，也不会跳晚会上的舞。」

    偌大的卡车从眼前呼啸而过。

    地面轰隆隆地摇晃，干燥的沙尘扬起。

    好半晌后，四周恢复宁静，烧盐若无其事地继续说：

    「……见到女孩子伤心，王子陪她一起练习社交礼仪和跳舞。女孩子为了能和男孩子一起进城，非常努力地练习。于是女孩子能和王子一起进到城里。从此过着幸福快乐的日子。」

    我保持沉默，等待后续。

    不管怎么等，烧盐都没有继续往下说。烧盐就只说到这里。

    「进入城堡之后，王子和女孩子怎么了？」

    「就结束了啊。故事总是在幸福快乐的日子中收尾。」

    前往丰桥车站的公车发出刺耳的刹车声，停在眼前。

    伴随着空气泄出的声音，公车门开了。烧盐在胸前微微摆手，踏上公车的阶梯。

    「我先回去了，帮我跟大家说声抱歉。」

    「你真的觉得这样就好了吗？」

    烧盐停下脚步，背对着我开口：

    「……这样，是指什么？」

    「和绫野的事。用这种形式结束，你——」

    烧盐头也不回，静静地呢喃：

    「真的……没关系。」

    烧盐短暂地迟疑，走上最后一阶。车门发出声音关闭。

    我注视着公车渐行渐远，直到再也看不见为止。

    ◇

    三天后的夜里。

    我在自家房间里，阖起了到最后也没解上几题的题库。看向时钟发现，正好到了日期改变的时刻。

    ……在那之后，尽管尝试联络，烧盐也不曾回应。八奈见找她的朋友打听，得知烧盐似乎也没参加田径队的练习。

    绫野和朝云同学也放心不下，好几次打电话给我。

    我只能告知他们事实，但是我无法详细说明当天追上烧盐之后的经过。只告诉他们两人，烧盐看起来比想像中有精神。

    暑假还剩四天。只要等到新学期开始，至少也会来上学吧。

    ……但是，总觉得如鲠在喉。

    这时我注意到桌上的智慧型手机发光。

    「朝云同学……？」

    手机接到了朝云同学的讯息。把讯息读完，我的身体倏地弹起。

    从窗口往外看，娇小女性的身影在我家前方踱来踱去。我连忙更衣，压低脚步声走出家门。

    在门外，娇小的人影不自在地站在该处。是朝云同学。

    我战战兢兢地靠近后，朝云同学深深低下头。

    「……不好意思，温水同学。这么晚了还打扰。」

    孱弱的声音，她担心的大概不只是时间问题吧。

    「我没关系。话说有什么事？」

    我说完也觉得自己明知故问。

    那一天的事件，当然她没有任何过错。拦阻绫野这件事，也是她应有的权利。

    然而她因此万分自责而情绪消沉，这部分我已经从绫野口中得知。

    「请问联络上烧盐同学了吗……？」

    我左右摇头。

    「联络了也没回讯。LINE上显示已读了，应该是有看。」

    我说出连安慰效果都没有的回答，朝云同学依旧深深垂着头。

    「……是因为我的意志不够坚定。」

    朝云同学好不容易挤出微弱的话语声。

    「不够坚定……？」

    「愿意退出什么的，只是嘴巴上说说……害怕面对自己会受伤的现实，才会说那种话。」

    这个……虽然我无法理解，但只要跟人交往，也许就会有这种担忧吧。

    「不管是谁，只要开始交往，一定都会有很多困难吧。克服这些困难……然后适度立旗……或是回收事件CG……嗯，类似这样。」

    抱歉，朝云同学。我这个毫无恋爱经验的纯情男孩，没办法给你更多建议。

    朝云同学摇头。

    「不是那种美谈。每当看到他们两人站在一起，我就感到很不安……」

    「那你为什么不阻止他们见面，而是到处跟踪他们？只要坐下来好好谈，也许就——」

    话说到一半，我闭上嘴。责备她并非我的职责，世上没有人有这种资格。除了她自己。

    「我不想因为讲错话被讨厌。就像那一天，我也不应该阻止他去追烧盐同学。」

    「那件事朝云同学没有错。说溜嘴是烧盐不好，绫野也应该待在你身边。」

    「是这样吗？光希同学当时凭自己的意志判断要去追烧盐同学。是我扭曲了他的想法。」

    「你是他女友，有这个权利吧？」

    「那两个人也有好好谈谈的权利。但是，一旦光希同学追过去，我觉得他好像会就这么去了烧盐同学那边。我害怕他选的不是我而是她。我会拦下光希同学，不是因为我拿出勇气传达心声，而是我不相信他。」

    一口气说完后，最后她呢喃自语：

    「……我觉得累了。」

    朝云同学忧愁地垂下脸。

    「如果光希同学喜欢的是烧盐同学，我应该要放手——」

    「这样不对。」

    我强硬打断她的话。

    「可是——」

    「也许这种话不该由我来说啦。但朝云同学也不是怀抱着无所谓的心情才向绫野告白的吧？」

    「嗯……」

    我只是刚好在场的旁观者。

    我和他们的问题无关，也不应该更加涉入。不过，既然我已经一度牵扯其中了——

    「虽然我对绫野的瞭解没有那么深，但他不是用轻佻的心态接受告白的那种人。」

    就必须稍微多负一点责任。

    我最后一次见到的，烧盐那小小的背影掠过脑海。

    「况且，烧盐也怀着同样的心情，压抑着对绫野的心意。那家伙一直觉得，不想打扰朝云同学你们的关系。」

    听见烧盐的名字，朝云同学的身体一瞬间颤抖。

    「毕竟我和那家伙同样是文艺社的成员，我想站在烧盐那一边。所以希望朝云同学不要说分手之类的话。」

    听了我这么说，朝云同学有些纳闷地歪着头。

    「既然是站在烧盐同学那边……我和光希同学分手，不是比较好吗？这样一来，烧盐同学——」

    「如果朝云同学你们就这样分手了，烧盐这次真的会很受伤吧。希望你不要把她说成那样。」

    「！对不起……」

    她再度垂下脸。

    话说得太重了吗？朝云同学的肩膀微微颤抖。

    「……咦？呃，等一下？朝云同学，你在哭吗？」

    深夜时分，在自家门前弄哭女生的现场。我连忙转头看向二楼的佳树房间。

    灯没亮。不，可是我好像看见窗帘摇曳，是我看错吗……？

    「那个，我不是在责备你。来，先擦擦眼泪。」

    我伸手摸索口袋，但口袋里没有面纸也没有手帕。现实真是毫无戏剧性可言。

    「总之，我先送你一段路吧。你家很近吗？」

    朝云同学默默地点头。

    我送她到大街上，与她告别。

    「那家伙的问题，可以交给我吗？」

    ……当然我并非有什么好点子。只是她那心事重重的模样，让我不由得脱口而出罢了。

    朝云同学像是想到什么般，取出了小型机器。

    「那么请至少使用这个。GPS的灵敏度已经调整好了。」

    「……不了，我不用这个。而且你也不可以再用了喔。约好啰？」

    与老实地点头的她道别后，我沉浸在思绪之中，顺着来时路折返。

    我想不到什么魔法般的计策，况且根本没有这种东西。

    首先，继续和烧盐联络，想清楚等她回来时要怎么对待她。

    像是要打消我的思绪般，手机开始振动。

    画面上出现了出乎意料的名字——文艺社副社长·月之木古都。

    『晚安！温水，你刚才醒着吗？』

    「啊，是的。我醒着没错。这么晚了有事吗？」

    『那个啊，我写的社刊原稿被慎太郎打回票这件事，我讲过吧？』

    「喔，在社办时是提过这件事呢。」

    『我有点不甘心，就改写成全年龄版了。温水，你可以帮我检查一下原稿吗？』

    为什么是我？别再玩了，专心准备大学考试啊。

    「请社长看不就好了？」

    『这样子又会被他打回票吧？我想说用温水已经看过当作借口，突击式地放上社刊。』

    我到底有什么权限啊。换言之，这件事——

    「就是要我当共犯……？」

    回答是沉默。看来我猜对了。

    「我现在有很多事情要想。先把文章送过来，我之后再找时间看。」

    我打算挂断电话时，月之木学姊的声音让我的指头停住。

    『等等，接下来才是正题。』

    还有什么事吗？学姊用若无其事的语气继续说：

    『烧盐的状况，我从八奈见那边听说了。看来很麻烦啊～』

    ……烧盐的状况。既然八奈见的名字也跟着出现，肯定是那家伙最近的话题。

    「学姊听说了多少？」

    『全部。从出轨未遂，到她在他本人和女友面前搞砸的部分，全～部。』

    我深深叹息。

    「八奈见同学连这些都和学姊讲了喔。」

    『你别误会喔。是女子田径队的队长找我问烧盐的状况。我才找八奈见硬是问出来的。』

    烧盐是田径队的明日之星。连续好几天没参加练习，旁人自然也会关心。

    但是，既然从八奈见口中得知状况了，找我还有什么事？

    『明天，不，已经是今天了吧。记得排出时间来。』

    「呃～……学姊，我不知道你想说什么耶。今天有什么事吗？」

    学姊开朗的说话声吹散了我的疑问。

    『这还用问。大家一起去接烧盐啊！』

