post/Novel/败犬女主/002_第二卷.html
<div id="outline-container-1-5" class="outline-3">
<h3 id="org-title-1-5"><span class="section-number-3">1.5.</span> ～第三败～唯独没被甩过的人，才对败北女角扔石头</h3>
<div class="outline-text-3" id="text-1-5"><p>这一天的上午。太阳已经靠近天顶。</p><p>我打开罐装咖啡的盖子，仰头看向写着『木来新城休息区』的招牌。</p><p>这里是新城市的休息区，自丰桥往北车程约五十分钟处。</p><p>「为什么我会在这种地方……？」</p><p>我不由得这么说，也是人之常情。当贴着新手上路标志的小厢型车停在我家门前，见到月之木学姊的脸庞自驾驶座车窗探出，我便放弃了一切。</p><p>八奈见和小鞠已经坐在车上，虽然我已经放弃一切，但我实在没想过，自己会就这样两手空空地被带到市外。</p><p>新城市座落在被称为奥三河的三河地区的山区入口处，同时也是过去发生长筱之战的地点。</p><p>虽然我只有这种程度的简单知识，总之我现在已置身山区。</p><p>根据月之木学姊所说，烧盐现在正住在位于新城的祖母家。路途似乎还很遥远，因此途中在休息站停车小憩。</p><p>因为学姊迟迟不打算出发，我便在招牌前方啜饮着微糖咖啡。</p><p>「……差点忘了，学姊把小说传过来了。」</p><p>不先读过之后会有麻烦。我点开了邮件的附加档案——</p><p>文艺社活动报告　～夏报　月之木古都《沉眠之森的文士们》</p><p>柔和阳光投落于森林小径，和服男性神情烦躁，向前迈步。</p><p>男人不愉快地呢喃：</p><p>「喂，小家伙，到底还要走多远？」</p><p>仔细一看，男人面前有个轻盈飞舞于半空中的小巧人影。人影小如竹雀，背上长着蜻蜓般的翅膀。</p><p>小妖精并未回答，在原地画了一个大弧。男人凝神注视，发现小径前方出现了一幢小洋房。</p><p>「竟然住在这么雅致的好地方啊。」</p><p>男人刻意以粗鄙的语气唾弃后，将硬币抛向带路的小妖精。长着翅膀的小妖精与硬币一起融化于空气般消失了。</p><p>川端来到这个世界了。</p><p>尽管从三岛口中得知这消息，太宰也毫无兴趣。但是听说他现在身负统领转生者的职责，便改变了想法。</p><p>马车加上徒步，这段路程花上两天。</p><p>川端度过每天大半时间的独栋房屋，是幢爬满藤蔓的雅致两层洋房。就转生者首领的住处而言，稍嫌小了点。</p><p>太宰等不到女佣出来接客，便伸手按向门旁的门铃。</p><p>不久后出现的人影，出乎意料地竟是他本人。太宰心中已经准备了请人转介的台词，因此一时语塞。</p><p>川端本人只抛出「啊啊」一声，随即用锐利的目光凝视着太宰。</p><p>「进来吧，帮你泡杯茶。」</p><p>他静静地说完，转身背对太宰。</p><p>室内完全感觉不到原本世界的氛围。</p><p>房间狭小得让人觉得不太对劲。大小顶多只有八片榻榻米，就连沙发都没有。在他的带领下，太宰坐在围绕桌子的其中一把椅子上。</p><p>川端的衣物也是这世界的服装，打扮类似基督教的神父。他背对太宰，在料理台前方准备茶具。</p><p>「今天女佣不在吗？」</p><p>「在这里没这必要。只要懂得一些魔法，使役小妖精就够了。」</p><p>太宰环顾室内，房间的一角显得格格不入。</p><p>有如化学实验室般排列着烧瓶与烧杯。</p><p>「你知道尼尔基涅草吗？」</p><p>川端背对着他，突如其来地如此说道。</p><p>「第一次听闻。泡来喝能治疗神经衰弱吗？」</p><p>听了太宰那恶质的玩笑，川端一笑也不笑，将热水注入茶壶中。</p><p>「用特别的方法提炼，能制成无色无味的汁液。只要稍微喝一点，就会不省人事。」</p><p>「这个世界的安眠药吗？」</p><p>川端并未回答，将茶壶与杯子摆到桌上。</p><p>「不管再怎么叫，也绝对叫不醒。直到睡醒为止，中间不管遭到什么对待，打从开始到完事，也完全不会有知觉。」</p><p>「听起来真可疑。我也许没资格这么说，但喝了真的不要紧吗？」</p><p>「哎，失眠就有如作家的职业病。比※Calmotin之类的要好得多了。」（编注：一种催眠镇静剂，历史上太宰治曾用此自杀未遂。）</p><p>他边说边将茶水注入杯中。</p><p>在太宰面前，浅褐色的液体飘荡着白烟，渐渐盈满杯中。</p><p>「自索利迪高地采来的茶叶，风味近似西冷红茶。」</p><p>茶水盈满到几乎要溢出，川端将茶杯推到太宰面前。太宰迟疑着是否该伸出手。</p><p>这时房门碰的一声开启。</p><p>伴随着鸟啭般的笑闹声，三名少女闯进房内。</p><p>「老师～今天不陪我们玩吗？」</p><p>「啊～有个不认识的人！」</p><p>「是谁啊～？」</p><p>少女们都有浅绿或蓝色的头发，一眼就知道并非人类。</p><p>「好了，现在有客人来。你们今天都回去。」</p><p>川端厉声说道，少女们纷纷口头表达不满，和闯入房内时同样吵闹地离开。</p><p>太宰傻眼地看着她们离去之后的房门。</p><p>「那些女孩们又是什么？看来似乎与妖精不一样啊。」</p><p>「哦，你看得出来啊。」</p><p>「举手投足之中欠缺品行。别说是妖精了，咖啡厅的女仆都比她们好上许多。」</p><p>「不过睡着之后，也没有太大差异。」</p><p>如此说完，他对太宰投出锐利的目光。</p><p>「害你扫兴了。来，在冷掉之前喝茶吧。」</p><p>「行，我喝就是了。不过，在这之前我有事要问。」</p><p>太宰徒具形式地将手伸向杯子，但立刻放开。</p><p>「听说你知道芥川老师的所在之处。算我求你了，可以告诉我吗？」</p><p>川端默默地注视着太宰。太宰尴尬地挪开视线。</p><p>「我来到这世界时，拿到了名叫伎俩（Skill）的玩意儿。」</p><p>大概是在茶水的白烟转为稀薄时，川端试图转移话题般说道：</p><p>「我的伎俩名叫『言灵』。只要一度同意我所说的话，对方就会不由自主地照我说的去做。不管我在茶水里加了什么。」</p><p>太宰怀疑自己看错了。自己的手正擅自开始动作。</p><p>「川端先生，这是——」</p><p>「我刚才说『喝茶吧』，你回答『我喝就是了』。于是『言灵』便发动了。」</p><p>不听使唤的不只是手。无关乎太宰自身的意志，当杯中的茶水倒进口中，口腔便迳自咽下茶水，使之灌进胃袋。无法阻止滚烫的茶水烧灼喉咙。</p><p>太宰将空无一物的茶杯使劲摔向地面。药效似乎很快就见效，身体愈来愈沉重。</p><p>「也许该等茶水凉一些吧。不过，这种茶还是趁热最好喝。」</p><p>「让我喝这种东西，到底是想把我怎样？」</p><p>「芥川不见任何人。」</p><p>川端含了一口茶水，用冷淡的眼神看着房间的墙面。</p><p>「就算这么说，想必你也不会听，所以只能让你的身体去理解吧。」</p><p>太宰因为喉咙的痛楚而呻吟，沿着川端的视线看过去。</p><p>时光在各处留下美丽足迹的建筑物内，唯有这面墙壁特别新。墙壁和门似乎是后来改建的。</p><p>太宰顿时理解了刚进房间时的怪异感。</p><p>与外头看见的大小相比，这个房间未免太小了。应该还有一个大得不相衬的房间，就在那扇门后面。</p><p>「那么，尼尔基涅也差不多生效了。」</p><p>「你刚才不是也喝了？」</p><p>「我在茶杯上动了手脚。要糟蹋整壶茶，太浪费了。」</p><p>「原来如此。那真是太好了。」</p><p>太宰的嘴角浮现讥讽的笑容。</p><p>「太宰，你这是什么意思？」</p><p>「原来你没发现啊。那些女孩吵吵闹闹的时候，我已经把茶杯对调了。」</p><p>川端睁大眼睛，茶水顿时洒落地面。</p><p>「你真的相信了啊。看来老师出乎意料地老实呢。」</p><p>太宰摇晃着身子站起身。刚才覆盖全身的倦怠感已然消失。</p><p>「怎么回事，你没有对调茶杯吗？」</p><p>「我的伎俩（Skill）是『骗徒』。只要对方相信了谎言，谎言对那人就会成真。」</p><p>川端投出锐利目光，但太宰毫不介意地面露微笑。</p><p>「我根本没有对调。你刚才喝下的是我的谎言。」</p><p>太宰走向跪地的川端，粗暴地解开他胸前的系绳。</p><p>「你打算为了过去的那件事报仇吗？」</p><p>「事到如今我已经不恨你了，也觉得欠你一份人情。」</p><p>太宰抱起了川端娇小的身子，打开了与房间不相衬的崭新门扉。</p><p>门后是个中央只摆了一张大床的昏暗房间。</p><p>遗留的甜美气味窜进鼻腔。</p><p>「别担心，时间还多的是。就让我好好奉陪，直到你愿意说出芥川老师的下落吧。」</p><p>◇</p><p>读毕，我仰望澄澈的蓝天。全年龄版究竟是指……？</p><p>我一面思索着近来的创作规范，走向建筑物，发现八奈见双手抱胸，呆站在入口附近的热食区前方。</p><p>「八奈见同学，你在做什么？」</p><p>「啊，温水。你来得正好。」</p><p>八奈见的视线投向刚烤好的五平糕。</p><p>五平糕是将捣烂的米饭制成长椭圆状，用竹签串起来，涂上味噌酱再烧烤制成。在中部地区堪称服务站或休息区的必备商品。</p><p>「你想吃？」</p><p>「……温水，我针对醣类做了一番思考。」</p><p>「是喔，忍不住去想了啊。」</p><p>「忍不住去想了。大概一万年前，人类从狩猎生活转到了农耕生活对吧？那同时也代表食的重心转移至醣类。」</p><p>「哦～是这样啊。这番话还很长？」</p><p>八奈见理所当然地点点头。</p><p>「在那之后，作为主食的醣类大幅改变了人类的历史……要说人类是醣类的奴隶也不为过。」</p><p>「简单说你想吃五平糕吧？」</p><p>八奈见摇头。</p><p>「我的意思是，我也迎来了应当重新审视如何与醣类共处的时期。」</p><p>虽然我听不太懂，但十之八九是这个意思吧。</p><p>「果然是吃太多素面发胖了——」</p><p>「我没胖。八奈见妹妹现在可是间隔一年第十五次的绝佳身材。」</p><p>八奈见打断我的话，断然反驳。</p><p>「不过，八奈见同学，我最近看电视说，有一派学说认为人类在农耕生活前就已经摄取同样多的碳水化合物了。」</p><p>「咦？是这样喔？」</p><p>「因为只靠狩猎就取得所有粮食未免太辛苦了。当时的人好像也会采集橡实和植物性食物并加工保存喔。」</p><p>八奈见双手抱胸，陷入沉思。</p><p>「所以说……我可以吃五平糕？」</p><p>你想吃就吃啊。我取出钱包。</p><p>「稍等一下，温水。你该不会想买五平糕吧？在克制自己不吃点心的我面前？」</p><p>「八奈见同学的节食与我无关。只是觉得很久没吃想尝尝。」</p><p>她斜眼看我。</p><p>「……给我吃一口之类的，行不行？」</p><p>「我不太想分享五平糕，感觉会湿答答的。」</p><p>「不要说得好像我的嘴巴湿答答的好吗？」</p><p>「如果嘴巴很干的话，那还是去看医生比较好喔。」</p><p>……和她聊着这种话题时，食欲完全消失了。</p><p>我不理会凝视着五平糕的八奈见，走进建筑物中。</p><p>我想休息也该到此为止了，准备催学姊赶紧上路。我们来这趟是为了见烧盐一面。</p><p>学姊和小鞠并肩而立，在纪念品贩卖区聊得正起劲。</p><p>「梅子酱果然该摆左边吧？」</p><p>月之木学姊把梅子酱的瓶子摆在商品架上，发出叩的一声。</p><p>「不、不对，梅子酱……右边……」</p><p>小鞠把果酱放到鹿肉咖喱的右边。</p><p>月之木学姊轻轻握拳，摆在嘴唇边，皱起眉头。</p><p>「鹿肉咖喱是很有存在感没错，但是没有摆左边的感觉。梅子酱的酸味，不是有种年少时一度荒唐的感觉吗？」</p><p>「所、所以，更是要换到右边……世代、交替……」</p><p>……这两个家伙到底在干嘛啊。</p><p>我犹豫着是否该搭话时，月之木学姊终于注意到我，她清了清嗓子。</p><p>「温水，需要解说吗？」</p><p>「不需要。」</p><p>「哎，你就姑且听听嘛。很多人认为腐女子光是见到铅笔和橡皮擦都会去想像攻受组合，这种偏见已经放大且不胫而走。」</p><p>学姊用手掌盖住自己的眼睛，用演戏般的夸张动作摇头。</p><p>「真是的，不觉得这实在会令人不禁叹息吗？」</p><p>「你们刚才讨论的难道不一样吗？」</p><p>「这只是一种思考实验。类似脑力激荡。」</p><p>脑力激荡是这种充满邪念的行为吗？</p><p>「对我们来说，当新动画发表时，如何最快产生最佳的组合，就是我们的生命线。为此我们必须时时更新大脑的神经链结……没错，就类似运动社团要锻炼基础体力。对文艺社员来说，可说是必要的修养。」</p><p>原来文艺社是这么恐怖的地方。我得考虑一下日后的去留。</p><p>「虽然我不想明白，但是我明白了。话说你们讲的左边和右边是指什么？」</p><p>「你想，只要以横书写攻×受，攻方就会来到左边对吧？所以左边是攻，右边是受。」</p><p>小鞠连连点头。</p><p>「这、这样一来，在大庭广众下，也能大方聊。」</p><p>就算能也别做。</p><p>「所以梅子酱是受……更正，是右边吗？」</p><p>「你在说什么。梅子酱当然是攻。」</p><p>「梅、梅子酱，是受。」</p><p>听了小鞠顽固的意见，月之木学姊眯起眼睛沉思。</p><p>「难道鹿肉咖喱是攻吗？但只因为辣味就放在攻，未免太简单了。」</p><p>我说你们两个，左边右边跑哪去了？现在是在大庭广众之下喔。</p><p>「可、可是，咖喱的刺激，会、会伤害对方……正、正因如此……」</p><p>听小鞠这么说，月之木学姊一脸敬佩地拍手。</p><p>「原来如此……！虽然想彼此相爱，但是会伤害对方，所以无法触碰！这什么情境，好刺激喔！」</p><p>月之木学姊瞬间热情迸发，但表情随即蒙上阴影，咬紧嘴唇。</p><p>「但是，我的脑袋已经被梅子酱攻给固定了……！」</p><p>「那、那就没办法了。」</p><p>小鞠点头。这两个家伙的对话是怎么回事？</p><p>「那个，学姊，这些先放一旁，是不是该出发了？」</p><p>两位腐女对我投出黏答答的视线。</p><p>「唉、怎么了？你们干嘛看我？」</p><p>「没办法了。温水，你来决定。」</p><p>月之木学姊对我点头。</p><p>「温、温水，快决定。」</p><p>小鞠盖在浏海底下的眼睛瞪着我。</p><p>……现在到底是何种选择权放到我手上？</p><p>「呃～那……就这样吧。」</p><p>在两人的注视下，我随意摆放包装。</p><p>「在这情境下加入野猪拉面啊。温水真有一手。」</p><p>「真、真是高明。」</p><p>奇怪，我拿的好像不是鹿肉咖喱，放成其他商品了。</p><p>「既然你们都同意就好了。既然问题已经解决，就马上出发——」</p><p>「温水，你来一下！」</p><p>月之木学姊双眼灿烂发光，把我拖到旁边的货架。</p><p>「这里有很多种酱菜，到这边继续吧。」</p><p>「哦、哦哦……腌山牛蒡……」</p><p>「小鞠，一开始就这么激进啊。」</p><p>「唉、唉嘿嘿……」</p><p>两人莫名其妙地气氛热烈，我用空洞的眼神看着排列在眼前的腌制食品。</p><p>那个……能不能快点出发啊？</p><p>◇</p><p>我从小厢型车的窗户远眺绿意盎然的山头。自休息区出发后，已经过了四小时。</p><p>「这里是哪里……？」</p><p>我们应该要前往烧盐那边，但月之木学姊完全没有驶向目的地的意思。在她到处走马看花的过程中，时间飞也似地流逝。</p><p>要是不出声抗议的话，这个人真的会在山路上开到天黑喔……</p><p>「学姊，差不多该去烧盐那边了。」</p><p>像是要抹去我的抗议，车身一阵剧烈晃动。月之木学姊踩着刹车并且用力转动方向盘。</p><p>「呃～我记得转弯前要先打方向灯，对吧？」</p><p>「学、学姊，那个，是雨、雨刷。」</p><p>副驾驶座上的小鞠语气紧张。</p><p>「嗯？是这边的把手吗？」</p><p>「看、看前面……」</p><p>像极了新手上路的温馨情景。</p><p>其实自丰桥出发后她一直是这副德性，坐在后座的我和八奈见早已完全习惯了。</p><p>小鞠还能一直持续新鲜的反应，令我从刚才就敬佩不已。</p><p>月之木学姊透过后照镜对我投出视线。</p><p>「话说温水，你刚才是不是话说到一半？」</p><p>「那个，我们真的正要去烧盐那边吗？」</p><p>「这次真的没问题。应该就在这附近了。相信你的学姊啦。」</p><p>月之木学姊「啊哈哈」地笑道。</p><p>就是因为相信这句话，我在休息区之后被带到长筱城遗址；听她说下次就是目的地，等一回过神来，人就泡在温泉里了。根本就是出来观光。老实说我也满享受的。</p><p>「都到这地步了，也只能交给学姊。不过，好像一直往山里开进去了耶。」</p><p>「为什么呢？顺便换个话题喔，继续开下去好像会到长野县喔。你知道吗？」</p><p>「话题真的有变吗？不可以跑去别的县喔。」</p><p>在我打算继续吐槽时，车身再度猛烈摇晃。在一旁打盹的八奈见醒了过来。</p><p>「呜哇，我睡着了。已经到了？」</p><p>「还没喔。八奈见同学，口水都流出来了。」</p><p>「……才没有。」</p><p>八奈见用我递出的面纸擦了擦嘴角。</p><p>先不管流口水的少女，现在的重点是晒黑的那位。我朝驾驶座前倾身子。</p><p>「时间都快傍晚了。还要很久才会到烧盐那边吗？」</p><p>「别担心。已经到了她奶奶家附近了。哎呀～还真远。」</p><p>是这样吗？我启动智慧型手机的地图。</p><p>「……这里和休息区的距离只有20分钟左右的车程。之前不是说距离那边还很远吗？」</p><p>「按照温水的个性，只要说很近，你就会马上想过去吧？」</p><p>这不是当然的吗？我们本来就是为此而来的。</p><p>「人生需要多绕点远路。说穿了是因为我想玩。」</p><p>「老实这点我给高评价。不过，今天出来的目的终究是……」</p><p>「不行不行，温水，你的问题就出在这里。」</p><p>八奈见从旁插嘴。</p><p>「老是像这样否定，就是你的缺点。我们来观光而且泡了温泉，然后吃了好吃的东西。光是这样就达成今天的目的了吧？」</p><p>八奈见那张洋洋得意的脸庞上沾着饭粒。</p><p>八奈见刚才在不提供住宿的温泉附设餐厅吃过了猪肉盖饭，现在心情正好。午觉睡得香甜，嘴角挂着一条口水。</p><p>「八奈见同学，我们今天是来见烧盐的吧……？」</p><p>「……是啦。」</p><p>刚才这不自然的空档。这家伙忘记了吧。</p><p>不，稍等一下。既然吃惊的人只有我一个，那就表示——</p><p>「话说，八奈见同学和小鞠原本就知道今天的所有行程？只有我不知道！？」</p><p>八奈见和小鞠默默地露出贼笑。</p><p>「好了好了，你们别吵架。要生气就对我生气。大姊姊我最喜欢温水的反应了。」</p><p>月之木学姊笑道。你以为是谁造成的啊？</p><p>但是她都已经说最喜欢我的反应了，我也不能让她称心如意。要让棘手的粉丝消失，断绝供给是最佳手段。</p><p>「温水，这次真的不用担心。我已经把烧盐奶奶家的地址输入导航系统了。」</p><p>「那就好。不过学姊是怎么查出烧盐在那里的？邮件和LINE都没有回应的说。」</p><p>「我不是说过，女子田径队的队长找我帮忙吗？我以前待在学生会时帮了她不少忙，现在她也时常找我商量事情。我们一起去见了烧盐的母亲。」</p><p>……学姊？以前在学生会？一口气涌入太多资讯，理解速度完全跟不上。</p><p>「我觉得疑问反而变多了，但是暂且先放一旁。简单说就是烧盐的母亲拜托你去看看状况？」</p><p>「哎，差不多啦。她母亲和祖母都觉得烧盐怪怪的，因此很担心。」</p><p>月之木学姊瞄了一眼车辆导航的萤幕。</p><p>「差不多快到目的地了。各位，感动的重逢要来了。决定好见面时一开口要说什么了吗？不准捉弄哭出来的人喔。」</p><p>不久后，导航告知抵达目的地。正好路边相当宽敞，月之木学姊便将车停在此处。</p><p>「很好，就是这里了。有看起来像民房的建筑物吗？」</p><p>「……真的是这里吗？」</p><p>道路两旁被蓊郁的树林所包围。八奈见打开车窗扫视周遭。</p><p>「那边的招牌写着雪炼拆装服务站喔。」</p><p>即便是烧盐一族，也不会住在这种地方吧。</p><p>集学弟妹的视线于一身，月之木学姊这下似乎着急起来，她直盯着导航。</p><p>「……好奇怪喔。我问到的住址就在这附近啊。」</p><p>「要不要打电话给烧盐的母亲确认看看？」</p><p>「我不晓得她家的电话啊。田径队的队长应该知道就是了。」</p><p>月之木学姊这么说着，尝试打电话，但对方没有接听，她便留下语音讯息。随后就使劲躺向座椅。</p><p>「啊～……在田径队队长回电之前，只能先等了。大家有想去的地方吗？」</p><p>听了这句话，八奈见举起手。</p><p>「那可以先去逛其他地方吗？这附近有个拍照景点。」</p><p>「好啊。知道详细地点吗？」</p><p>八奈见看向手机上的地图。</p><p>「嗯～……沿着这条路往北走一段路，在左手边的招牌前方有条岔路。」</p><p>「好，出发！」</p><p>小厢型车的轮胎发出锐利的摩擦声，再度发动。车身倾斜，小鞠惨叫。</p><p>在八奈见的向导下，不到三分钟就抵达了目的地。车子的速度渐渐放慢。</p><p>「就是那边吧？好像有路可以往下走。」</p><p>月之木学姊让车子靠向路肩。</p><p>该处有一条能下到溪边的小径，看起来不可能驾车通过。</p><p>「好像也没有停车场，我在车上等。大家都去玩吧。」</p><p>「真的好吗？让学姊一个人顾车。」</p><p>「我要等电话。况且我还得联络慎太郎。」</p><p>「社长？」</p><p>「……其实今天原本约好要请那家伙教我念书，可是我放他鸽子了。接下来我得想办法找借口。」</p><p>原来如此。让她独处好像比较好。这个人似乎对男友毫无招架之力。</p><p>学姊之外的三人走下岔路后，眼前出现一条小河。河面宽约十公尺左右，不过水深相当浅，流速非常快。</p><p>我们下到河边的位置，小河的河岸两侧都向前突出，在河面最窄的位置，架着一座水泥制成的小石桥。</p><p>就连扶手都没有的小桥，说是石铺的小径或许更加贴切。</p><p>八奈见把智慧型手机递给我。</p><p>「温水，就是那座桥！我站在那边，温水怀着被冲走的觉悟，从下游方向拍过来，就能拍出很赞的照片喔。」</p><p>「八奈见同学的手机一起被冲走也无所谓的话。」</p><p>「我的手机有保险，没问题。」</p><p>是喔。我也有加学生保险，没问题。</p><p>八奈见站到石桥上，面露笑容用双手摆出V字手势。</p><p>「来，温水，帮我拍。」</p><p>幸好站在河岸上应该也能拍，我往下游移动，举起智慧型手机。</p><p>如果故意只拍到脚踝，看起来就像站在河中。的确是个适合拍照的好地点。</p><p>「呐，难得都来了，小鞠要不要跟她一起拍……」</p><p>我寻找小鞠的身影，发现她正蹲在河岸上，探头凝视石块的隙缝。</p><p>「你在干嘛？」</p><p>「有、有泽蟹。」</p><p>哦哦，泽蟹。我顿时萌生了兴趣，在小鞠身旁蹲下。</p><p>「在哪里？这条细缝？」</p><p>「对、对……你、你不要讲话。会、会躲起来。」</p><p>说的正是。我默默地看向岩石隙缝……啊，里面好像有东西在动。</p><p>我雀跃地静候时，喀的清脆声响传来。</p><p>喀？螃蟹会发出这种声音吗……？</p><p>我屏息静候，这回听见了有东西撞在脚边的声音。</p><p>我感到不可思议而回头，见到八奈见站在桥上，将手高举过头——把石头扔向我。</p><p>「呜哇，好危险！为什么要拿石头扔我啊！？」</p><p>「这还用问，我都摆好姿势了你是怎样！？我在那边唱独角戏，不就像个笨蛋吗！」</p><p>我真的忘了。这样会被败北女主角扔石头也不能抱怨。</p><p>「八奈见同学，抱歉。我一心想看泽蟹，完全忘记了。是我不好。」</p><p>「咦？我都在你眼前摆好姿势了，怎么会变成那样……？泽蟹真的那么有魅力……？」</p><p>因为那家伙有蟹钳，很帅气啊。</p><p>话虽如此，我可不愿意再被她扔石头。我尽力安抚八奈见，连忙拍照。</p><p>「温水，有拍好吗？我应该比螃蟹上相吧？」</p><p>「嗯，很上相很上相。」</p><p>「温水，你讲话很平板耶。啊，小鞠要不要一起拍？」</p><p>话锋突然转向小鞠，她倏地颤抖。</p><p>「唉……？我、我不用。我，在看螃蟹。」</p><p>「小鞠也沉迷螃蟹啊……大家都这么喜欢螃蟹？因为很好吃？」</p><p>大家都有美味与否之外的基准喔。</p><p>「好了啦，八奈见同学别生气嘛。来拍影片吧，影片。」</p><p>「哦，不错耶，温水也愈来愈懂了嘛。」</p><p>不知不觉间我也懂了吗？我得多当心才行。</p><p>我毫无感触地拍着八奈见的影片，同时眺望周遭的风景。</p><p>烧盐的祖母家似乎就在这附近。住在山林中的烧盐家代代先祖，究竟是什么样的人物呢？</p><p>……嗯？八奈见那家伙，明明都说要拍影片了，却一动也不动。</p><p>「你怎么都不动啊？」</p><p>八奈见心神不宁地抚摸头发。</p><p>「突然叫我要动，我也不晓得该怎么办。原本想唱歌，可是我不知道歌词。」</p><p>「儿歌之类的也行吧？大象鼻子长之类的。」</p><p>「不会有种很可怜的感觉吗？没问题吗？」</p><p>大概有问题。</p><p>最后我只拍了八奈见挥着手的穷极无聊的影片，这时画面边缘突然冒出一道人影。</p><p>短发底下的巴掌脸，晒黑的修长手脚。</p><p>是我们特地来见的那人……是烧盐。</p><p>「……！」</p><p>我险些惊叫时，烧盐对着我摆出淘气的笑脸，在嘴巴前方竖起食指。似乎是要示意我安静。</p><p>烧盐悄悄地逼近八奈见。见到我的反应怪异，八奈见歪着头。</p><p>「温水，你怎么了？难道见到了帝王蟹？或者是雪蟹？」</p><p>烧盐缓缓拉近距离后，朝着八奈见伸展双臂。</p><p>「呃～还要更罕见一点。」</p><p>「真的！？是毛蟹？」</p><p>八奈见快速蹲下身的瞬间，烧盐用全身抱向她。</p><p>「……啊。」</p><p>结果就是两个人呈过肩摔的姿势，一同栽进河里，同时惨叫响起。</p><p>……这应该不是我的错吧？是那两个人自己摔下去的。</p><p>反正证据影像也拍得一清二楚，就算有个万一也不会有嫌疑才对。</p><p>我按下录影的停止钮，一面思考着柔道的分级制度，为了把两人拉回岸上而走向前去。</p><p>◇</p><p>我让身体深深陷进猫脚沙发，抬头眺望挑高的天花板。</p><p>这里是烧盐的祖母家。在刚才落入河中的烧盐带领之下，我们所有人都进入了这个家。</p><p>位在山间聚落深处的独栋房屋。出乎意料地是栋二层楼的西式建筑。根据烧盐所说，似乎是买下别人出售的别墅改建而成。</p><p>因为祖父在海外工作，现在只有祖母一人独居于此。至于祖母本人目前正外出购物。</p><p>面对挑高大厅的二楼走廊上并排着几扇门，房间数量也多。室内摆设简朴，不过架子上挤满了英文书籍。</p><p>八奈见和烧盐正在泡澡。我用眼角余光看向整个人陷进偌大沙发的小鞠，走向正被按摩椅摇晃的月之木学姊。</p><p>「学姊，可以讲几句话吗？」</p><p>「怎么啦，学弟。我现在正让僵硬的身子放松……呜啊，这感觉……骨盆正被推回……应有的位置……」</p><p>月之木学姊神情恍惚。</p><p>我看向盥洗室的门。八奈见她们还没出来。</p><p>「骨盆的问题先放一旁。能够遇见烧盐是很好，但接下来要怎么办？」</p><p>「还能怎么办？烧盐看起来很有精神，不是很好吗？哦哦哦哦哦……」</p><p>任凭椅子捶打背部，月之木学姊身体震颤。</p><p>「就是因为这样啊。要是看起来明显没精神就算了，她像那样强颜欢笑，反而什么话都说不出口了。」</p><p>没错，自从刚才那综艺节目般的登场之后，烧盐一直都显得情绪异样高昂。话虽如此，我对她的认识也没有浅到就这么照单接受。</p><p>「一遇到事情就想马上解决，是你的坏习惯呢。」</p><p>「喔……」</p><p>「至少她还有精神能强颜欢笑。目前就先陪伴着她吧。」</p><p>伴随着释出空气的声音，按摩椅停止动作。</p><p>月之木学姊下了按摩椅，摇晃着正打盹的小鞠的肩膀。</p><p>「来，小鞠，位子空出来了喔。换你。」</p><p>「唉！？我、我肩膀，又不僵硬……」</p><p>「好啦好啦，就当作一种体验，给它按摩看看嘛。好了，来我这边。」</p><p>小鞠硬是被带到按摩椅上，发出了走调的惨叫声。这家伙还是一样只有惨叫声特别可爱。</p><p>「哦，大家都在按摩啊。那张椅子很棒吧？我每天都有按摩喔。」</p><p>烧盐一面用毛巾擦着头发，回到此处。无袖背心和热裤的简单打扮非常适合她。</p><p>「烧盐，刚才没受伤吧？」</p><p>「就说没事啦。不过，没想到居然会跌进河里。八奈比想像中还重——」</p><p>「柠檬，你刚才说了什么！？」</p><p>八奈见的声音自盥洗室响起。</p><p>「我没说！只说到一半！」</p><p>「明明就说了！先不管这个，柠檬你偷偷来一下！」</p><p>「缺了什么吗？」</p><p>偷偷来的要求也说得太大声了。</p><p>烧盐在盥洗室不知说了些什么，小跑步回到此处，拿起了八奈见的白色手提包。</p><p>「八奈见同学怎么了吗？该不会受伤了……」</p><p>烧盐在脸庞前方连忙摆手。</p><p>「不是不是，我的衣服借八奈穿好像尺寸太——」</p><p>「柠檬！我不是叫你保密吗！？」</p><p>「抱歉，我忘了。反正是阿温嘛，没关系吧？」</p><p>「哎，是没错啦！」</p><p>没关系喔？</p><p>……听着两人间的对话，我突然不确定四天前的事情是否真的发生过。</p><p>当作不曾发生过，一切一如既往。如果能这样度过就好了。</p><p>我靠着沙发，想着这些事的时候，烧盐坐到我身旁。</p><p>洗发精与肥皂，以及一抹柑橘类的香气参杂其中。</p><p>「阿温，你们怎么会在那里啊？」</p><p>「只是偶然……跑来这附近玩而已。烧盐突然冒出来，我也吓到了。」</p><p>「什么跟什么啊。我怎么听起来好像狸猫之类的。」</p><p>说完，我们对彼此轻笑。沉默倏地造访，接着被烧盐平静的说话声打破。</p><p>「骗人的吧，阿温跑去问我妈妈了？」</p><p>「咦？没有，那个……」</p><p>「谢谢你喔，这样关心我。」</p><p>我还来不及观察她的神情，烧盐突然站起身。</p><p>连接玄关的门扉开启，一位老妇人走进室内。</p><p>「我回来了。柠檬，有客人吗？」</p><p>参杂着白发的发丝让人感受到她应有的岁数，不过那背脊自然挺直的站姿异样惹眼。</p><p>尽管有皱纹但仍不损那端正的五官。年轻时肯定是非常出众的美人吧。用不着特地询问身份，她肯定是烧盐的祖母。</p><p>「奶奶！你回来啦！」</p><p>烧盐跑向祖母，接过她手上的购物袋。</p><p>「学校的朋友来附近玩，不小心被水弄湿，就把他们带到家里了。」</p><p>「柠檬，你又到河边玩啦？没有给朋友带来麻烦吧？」</p><p>「不用担心啦，只是一起掉进河里而已。」</p><p>在烧盐的奶奶开口前，月之木学姊走向她。</p><p>「打扰了。我们是和柠檬同学同校的文艺社成员。很不好意思突然造访。」</p><p>「哎呀，欢迎光临。真亏你们跑这么远。掉到河里的朋友没事吗？」</p><p>烧盐的奶奶伸出手，月之木学姊与她握手。</p><p>「是的，现在正借用府上的浴室。有柠檬同学在，真是帮上大忙了。」</p><p>「听你这么说我也很开心。应该不是这孩子硬把你们带来的吧？」</p><p>说完，她便对孙女瞄了一眼。烧盐耸了耸肩，吐出舌尖。</p><p>「柠檬～你刚才不是说洗完澡有冰淇淋吃？」</p><p>八奈见肩膀上挂着毛巾，发热的脸颊泛起樱花色，自盥洗室现身。</p><p>这时，她见到烧盐的祖母，连忙挺直背脊。</p><p>「啊，打扰了！我是柠檬同学的同班同学——」</p><p>「嗯，欢迎光临。抱歉喔，我家孙女好像对你失礼了。柠檬，端茶给客人了吗？」</p><p>「好好好～我这就来喔。奶奶，我拿冰淇淋喔。」</p><p>烧盐与祖母一同前往厨房。</p><p>……该怎么说。虽然是烧盐的祖母，但感觉是个寻常的和蔼女性。</p><p>我注视着两人的背影时，八奈见沉沉地坐在我身旁。</p><p>甘甜的香气拂过鼻间。使用的应该是同样的洗发精和肥皂，但为什么气味会差这么多呢。</p><p>「我刚才在洗澡时听柠檬说，柠檬的祖母以前是大学教授。」</p><p>所以说烧盐是……前大学教授的孙女？</p><p>「那为什么会像这样……？」</p><p>「为什么呢……」</p><p>烧盐和祖母一起端着放上麦茶与冰淇淋的托盘回到此处。</p><p>「各位尽管当作自己家。不嫌弃的话就吃过晚餐再走吧。」</p><p>在这里吃晚餐也是预定行程之一吗？我为此迷惘时，烧盐的祖母拍响双手。</p><p>「对了，难得有这机会，就叫寿司吧。各位有没有不能吃的？」</p><p>「不能给您带来这么多麻烦……呜嗄！？」</p><p>我的客套话说到一半，座垫突然压到我脸上。</p><p>「没问题！什么都能吃！」</p><p>八奈见用体重压过来，把我压倒在沙发上，同时以开朗的语气回答。</p><p>「等、等一下，八奈见同学，不能呼吸……！」</p><p>「温水先安静一下喔？」</p><p>……十五岁就被女生强硬推倒。将来我应该能找机会炫耀。</p><p>◇</p><p>山里天黑得比较快。当西斜的太阳隐没于山棱线，夜色顿时覆盖天际。</p><p>我坐在桌旁，透过采光窗仰望夜空。</p><p>今天虽然月色皎洁，还是能清楚地看见星光。</p><p>「温水你不吃喔？不快点吃的话会被吃完喔。」</p><p>八奈见开心的疑问打破了我伤感的情绪。八奈见把鳗鱼握寿司放进口中，按着脸颊而浑身颤抖。</p><p>「肉质软绵绵的好好吃！啊，可以给我一些姜片吗？」</p><p>八奈见从寿司盆中移出成堆的姜片，放到自己的盘子上，随后把一半放进口中。</p><p>「你不是在减醣饮食吗？寿司都是米饭吧。」</p><p>「只是正餐之外尽量不吃而已。你明白吗？为了美容，含有醣类与酯类的均衡饮食是很重要的……啊，温水，你没办法一口就吃一块寿司吗？」</p><p>为什么连寿司的吃法都要吐槽啊。我不理会她，把剩下的半个煎蛋卷寿司放进口中。</p><p>「东西塞满嘴巴，吃起来就很累啊。该怎么说，拆成好几次慢慢吃才行。」</p><p>「吃东西……会累……？」</p><p>八奈见露出了发自内心的纳闷表情。</p><p>真拿你没办法，换这招如何？我把装着※助六寿司的盆子摆到八奈见面前。（编注：豆皮寿司与卷寿司的组合。）</p><p>「你看，换作是寿司卷就很清楚了吧？每个都很大，一口没办法——」</p><p>「嗯？这是要给我吃的意思吗？」</p><p>话才说完，她就拿起一个寿司卷，放进口中。</p><p>目睹那豪爽的吃相，我的感想已经超越傻眼而是惊叹。啊，已经吞下去了。</p><p>「一口……吃下去可能也不错。我会再加油一点。」</p><p>「我是不晓得你在说什么，不过加油。啊，我可以再吃一个鰤鱼的吗？」</p><p>八奈见把鰤鱼寿司放进口中。</p><p>在八奈见附近，寿司盆的空白率特别高……</p><p>「小鞠最好也吃快一点喔。寿司减少的速度比想像中还快。」</p><p>至于小鞠，她刚才就盯着红鱼子的军舰寿司，一动也不动。</p><p>「我、我第一次……吃红鱼子……有点怕……」</p><p>原来如此。既然是女孩子的第一次，那还是好好珍惜比较好。别管她吧。</p><p>我啜饮着红味噌汤，观察众人的反应。</p><p>烧盐的祖母与月之木学姊意外地聊得来，两人热中于料理的话题。</p><p>学姊口中不时说出『新娘课程』这字眼，前些日子在社办说的终身就职该不会是认真的吧……？</p><p>烧盐挑选特别贵的寿司，放进小鞠的盘子里。</p><p>「来，小鞠。吃吃看这个。」</p><p>「海、海胆和……香、香菇？」</p><p>「那是鲍鱼。Q弹的口感很好吃喔。」</p><p>「哦哦……两、两种我都，没吃过。」</p><p>小鞠的第一次被接二连三地夺走。这也是夏日的宝贵回忆。</p><p>而我吃了六个握寿司和一个豆皮寿司就饱了。现在正用汤匙一点一点地品尝茶碗蒸，同时观察烧盐的神色。</p><p>……到头来，我们都没和烧盐好好谈过。但在她祖母面前，也没办法提起前几天那件事。</p><p>烧盐注意到我的视线，把红味噌汤的碗放到桌上。</p><p>「阿温怎么了吗？从刚才就一直看我。」</p><p>「啊，没事。只是想说你什么时候回来。」</p><p>「虽然还没决定，但是我想说在这边待到开学前一天也好。啊，我会回去上学的喔？」</p><p>烧盐静静地盖上碗盖，微笑道。</p><p>……也罢，今天就到此为止了吧。我吃完茶碗蒸，双手合十。</p><p>烧盐那家伙看起来能正常交谈，也有食欲。幸好她和绫野或朝云都不同班，新学期开始之后就会渐渐回归平静吧。</p><p>其实也没必要解决一切。现实不是游戏或小说，就连有没有答案都不晓得。所有人同样都怀着无从排解的郁闷而过活。</p><p>借用八奈见说过的话，我们正担心着烧盐，也实际付出关心。只要让她明白这一点就很够了。至少现在是如此。</p><p>◇</p><p>外头天色已经完全黑了。</p><p>八奈见前方的整盆助六寿司不知不觉间已空无一物，小鞠则因为初次品尝的海胆味道而瞠目结舌。月之木学姊则是继续与烧盐的祖母畅谈。</p><p>「不过婆婆一个人在山里生活，不寂寞吗？」</p><p>「这年头有网路，不觉得哪里不方便。而且孙女也会像这样带客人来。」</p><p>她伸出手抚摸烧盐的头。烧盐笑得欣喜又羞赧。我看时候也差不多了，对学姊开口：</p><p>「话说学姊，我们回程没问题吗？外头已经很暗了喔。」</p><p>「这条路已经走过一次了，没问题。温水真爱操心。」</p><p>月之木学姊一手拿着茶，笑得愉快。</p><p>回想起白天时的状况，除了操心还是操心，但我们也只能仰赖这人驾车回家。</p><p>我做好觉悟的同时啜饮茶水，这时烧盐突然灵机一动般大叫。</p><p>「唉，大家就在这里住一晚再走嘛！反正有很多房间！」</p><p>对话一瞬间停顿，我接话说道：</p><p>「这份好意是很让人高兴，但大家都没带换洗衣物之类的。」</p><p>……奇怪，稍等一下。我挖掘起记忆。</p><p>八奈见掉进河里之后，换上新衣服了吧？仔细一想，除了我之外的其他人都带着偌大的手提包。我看向月之木学姊的脸。</p><p>「……学姊，该不会今天本来就打算要住一晚？」</p><p>「视状况也许会住下来，所以我也说过为防万一要带换洗衣物吧？」</p><p>月之木学姊说得若无其事。一瞬间之后，她像是想起了某件事，连连眨眼。</p><p>「奇怪，我没跟温水讲吗？」</p><p>完全是头一次听闻。差点忘了，这个人就是少根筋。</p><p>「我两手空空喔？况且突然说要住下来，人家也很为难吧。」</p><p>没错，要让四个人住下来，光是准备都很麻烦。</p><p>烧盐的祖母肯定也很伤脑筋。</p><p>「哎呀，很好啊！大家都愿意住一晚的话，奶奶我也很开心喔！」</p><p>烧盐的祖母面露笑容，双手合十。</p><p>……仔细一想，我们是从烧盐母亲那边得知这个场所。她会事先知道我们要来也是理所当然。也许她早就料到我们可能会住下来。</p><p>我战战兢兢地举起手。</p><p>「那个……衣服之类的，我什么也没带。」</p><p>「放心交给奶奶我。」</p><p>烧盐的祖母要我放心般竖起大拇指。</p><p>于是烧盐与八奈见、月之木学姊也纷纷模仿，竖起大拇指。</p><p>小鞠先是左顾右盼，之后也畏畏缩缩地竖起拇指。</p><p>……连小鞠都这么做了。</p><p>别无选择。我放弃挣扎，竖起了拇指。</p><p>◇</p><p>烧盐的祖母带我来到二楼的其中一个房间。</p><p>高到触及天花板的书架上塞满了书，不过绝大多数都是工学方面的书，其中也参杂不少日文书籍。</p><p>「虽然有点乱，不过今天你就睡在这里吧。丈夫一直在海外工作，用不着客气。」</p><p>如此说着，她递出摺叠整齐的睡衣与全新的内衣裤。</p><p>「之后我再找牙刷给你用。还有什么需要的？」</p><p>「没有，没问题了。真的非常谢谢您……」</p><p>我不由得支吾其词。虽然是认识的人的祖母，但是初次见面的人对我这么亲切，总让我觉得不自在。</p><p>不知道是否注意到我的心情，烧盐的祖母突然低下头。</p><p>「不好意思喔，硬是要你住下来。」</p><p>「咦？那个，这点事用不着这样道歉。」</p><p>「大家都是担心柠檬才远道而来的吧？」</p><p>「哎……是这样没错。」</p><p>「虽然我知道柠檬出了些事情，但有些事正因为是一家人，反而无法过问或是开不了口。你们愿意来这一趟，真是太好了。」</p><p>说完，她对我投出看着年幼孩童般的眼神。</p><p>「你叫温水对吧？和柠檬口中的形象有些不一样，不过奶奶会为你声援，要加油喔。」</p><p>「……嗯？」</p><p>要声援我什么事？</p><p>「您曾经听她说过？所以她提过有关我的事吗？」</p><p>「是啊，从以前就时常听她提起你。没想到这么快就能亲眼见到。」</p><p>这听起来不太对劲喔。从以前？烧盐时常提起我？</p><p>「那个，请等一下。我和柠檬同学并非男友之类的关系。而且是在最近才开始有机会交谈的。」</p><p>「……是这样吗？」</p><p>我用力点头。</p><p>「虽然只是我的猜测，但奶奶『听过的那个人』是我以外的其他人……我猜是因为和他发生了一些事，您的孙女才会突然跑来这边。」</p><p>我回忆起绫野的脸庞，谨慎地选择用词。</p><p>烧盐的祖母短暂思考后，语气沉重地对我问道：</p><p>「温水刚才说的那个人……不是柠檬的男朋友吗？」</p><p>我默默摇头。尴尬的沉默造访房内。</p><p>「……我明白状况了。那对你更是不好意思了，对柠檬这么关心。」</p><p>「啊～没有啦，我们几个就某种角度来说，也有些牵扯其中。」</p><p>虽然世上没有这么毫无瓜葛的相关人士，但事到如今再澄清也没意义。</p><p>「那你又如何呢？」</p><p>……是指什么？当我一头雾水时，她对我投出意味深长的视线。</p><p>「就奶奶我的眼光来看，柠檬算得上十分可爱喔。」</p><p>「啊，是没错。她在学校好像也很有人气。」</p><p>我率直地表示同意，烧盐奶奶那与孙女十分神似的大眼睛冲着我眨了眨。</p><p>「是啊，你可能动作要快一点喔。」</p><p>「咦？请问是指什么？」</p><p>老奶奶没有回答，只是嘴角浮现一抹微笑，打开房门。</p><p>「无论如何，是客人我都欢迎。好好休息吧。」</p><p>◇</p><p>晚餐以八奈见的完封胜利收场。</p><p>大家大概都累了吧。帮忙善后收拾之后，马上就准备就寝。</p><p>吃太多而躺在沙发上的八奈见最后一个回到寝室，于是原本热闹的客厅变得寂静。</p><p>「原来八奈见也会吃到撑啊……」</p><p>换作是轻小说，这就是强悍角色偶尔显露柔弱之处的反差萌点。</p><p>贪吃鬼角色因为吃太饱而痛苦呻吟……这之中真的有萌点吗？至少我看不出来。</p><p>我躺在床上，凝视天花板。</p><p>没有心力去整理脑中纠结的思绪，躺在床上的我在不知不觉间沉入睡眠。</p><p>……我到底睡了多久？</p><p>根据阴暗的室内勉强能看见的时钟，时间早已过了午夜。</p><p>由于喉咙一阵干渴，我离开房间走向一楼。家主告诉我冰箱里的饮料可以自由取用，于是我决定仰赖人家的好意。</p><p>我拿了矿泉水，想回房间时，注意到阴暗客厅的沙发上有个人影。</p><p>「……八奈见同学？」</p><p>「咦？温水。你还醒着喔？」</p><p>一如往常的开朗语气。八奈见的胃似乎已经战胜寿司了。</p><p>我稍微犹豫后，坐到沙发的对面。</p><p>「觉得有点渴。烧盐已经睡了吗？」</p><p>女生应该所有人都睡同一间房。</p><p>「刚才她说想跑一下，就出去了。」</p><p>「在这种时间？」</p><p>我反射动作般想起身，但立刻打消主意。</p><p>就算要去找她，我对这一带也不熟，只会迷路。我放弃这念头，打开宝特瓶盖。</p><p>「我也因为这样，睡意稍微醒了。」</p><p>八奈见高举双手，伸了个懒腰。</p><p>我侧耳倾听，确定没有其他人的动静。</p><p>「八奈见同学。上次的事情，和烧盐聊过了吗？」</p><p>「不小心告白的那件事？」</p><p>我点头后，八奈见摇头。</p><p>「是喔。哎，是难以启齿没错啦。」</p><p>「嗯～这原因也是有。不过，我觉得我好像会忍不住说出不好的话。」</p><p>不好的话……？</p><p>「我不希望只有柠檬一个人被当成坏人，才加进来凑热闹。不过，该怎么说才好，说穿了——」</p><p>八奈见像是寻找着词汇，仰望阴暗的挑高天花板。</p><p>「……这次的事情，其实我无法站在任何一边。」</p><p>「无法站在任何一边？」</p><p>八奈见以认真的口吻一一列举。</p><p>「像朝云同学，刚开始交往会感到不安，这我可以理解喔？男友和柠檬相处时远比自己更亲密。和跟自己相处的时候相比，表情完全不一样。」</p><p>八奈见神经质地好几次改变十指缠绕的姿势，接着说道：</p><p>「不过这也是没办法的事嘛。男友和柠檬之间有累积至今的回忆，有累积的时间，明知如此她还是喜欢上了。如果有不安，应该去和男朋友沟通，像那样旁敲侧击地测试两人的情感，我觉得不对。绝对不对。」</p><p>八奈见深呼吸后，闭上眼睛。</p><p>「比方说，用我来举例的话，我想华恋在刚开始交往的时候，应该也曾经感到不安。只要和草介相处，想必会不时瞥见我的身影吧。」</p><p>……瞥见身影。我在脑海中反刍这句话。</p><p>「咦？该不会八奈见同学会跟踪——」</p><p>「怎么可能嘛！？」</p><p>八奈见傻眼地叹息。</p><p>「温水你的问题就出在这里……我的意思是说，去男友家里玩的时候阿姨的反应，或是男友特别习惯男生一般不会去的店家。华恋当然也会知道，那个对象就是我吧？再说喔，房间里光是有一个突兀的东西，就可能感到不安嘛。实际上，他那边也有我送的东西，或是我和他一起去买的东西。」</p><p>哎，其实也有可能已经彻底收起来了。</p><p>八奈见有所察觉地皱起眉头。</p><p>「……奇怪？他们应该早就跨越这个阶段了吗……？不，绝对早就跨过去了啊。呜哇，这种大半夜里，我在想什么啊。」</p><p>不妙，八奈见落入负面的回圈了。</p><p>「还好吗？我去找方糖之类的来吧？」</p><p>没有回应。八奈见低声碎念，细数着质数。</p><p>「那个……八奈见同学？」</p><p>八奈见猛然拍打膝盖。</p><p>「好，跨过去了！我没事了！」</p><p>太好了。看来她克服了。</p><p>「我刚才讲到哪里？嗯，华恋不会去测试草介，也不会牵扯到我……也许稍微有过一些啦。不过那也是她试着关心我的结果，她绝对不会做出朝云同学那种事。」</p><p>「其实男友那边也有问题吧？」</p><p>我硬是插嘴说道。</p><p>……其实我并没有什么强烈的主张。</p><p>说不出道理，只是不想让八奈见继续说下去。只是这样说不通道理的冲动。</p><p>话说到一半被我打断，八奈见不吐不快似地嘟起嘴。</p><p>「是没错啦……」</p><p>「我也知道绫野不是坏人。不过，迟钝不是可以让人不安的理由。他那样子朝云同学会不安也很正常吧？」</p><p>「可是，朝云同学她——」</p><p>「说到这边就好了啦。」</p><p>我不由得举起双手。八奈见纳闷地皱起眉头。</p><p>「你从刚才开始就怎么了？温水。」</p><p>「没有啦，那个。该怎么说，只是不希望八奈见同学说别人的坏话。」</p><p>我到底是在说什么啊。我自己都觉得有点恶。</p><p>「抱歉，随便讲这种话。不过，坏话就交给我，八奈见同学——」</p><p>「好，我知道了！」</p><p>八奈见充满气势地站起身。</p><p>「那这是最后一句了！柠檬也完全藏不住心情！既然会不小心说溜嘴，干脆早一年说出来不就好了！」</p><p>你有资格讲这种话吗？八奈见情绪激昂的『最后一句』还没完。</p><p>「朝云同学和绫野也是，既然彼此喜欢，就该好好沟通来消除不安！三个人全都大错特错！都要好好反省！」</p><p>八奈见一口气说完之后，猛然吐气。</p><p>「好了，这样就结束了！接下来八奈见又变回乖孩子了！」</p><p>「喔、喔。观迎回来，乖孩子八奈见。」</p><p>……话虽如此，虽然讲得粗鲁，但事实就如八奈见所说。</p><p>绫野和朝云同学。这终究是这两人该好好沟通的问题。</p><p>自愿被卷进其中的烧盐自己也不够警觉，把我们都牵扯进去的绫野他们也没顾及旁人。</p><p>「但是啊，我毕竟是柠檬的朋友。如果我现在跟她聊，一定会忍不住这样讲。」</p><p>乖孩子八奈见说到这里，停歇。</p><p>「……会怎样讲？」</p><p>我催促她继续说，八奈见露出了我从未见过的表情。</p><p>「我会说，干脆交往不就好了。」</p><p>昏暗的房间中。我第一次见到八奈见这种表情。那表情让我无法挪开视线。</p><p>「抢走不就好了。反正朝云同学自己说过退出也无所谓。」</p><p>「可是，这种事……」</p><p>「柠檬肯定不愿意吧。虽然无法接受，但是她那样才对。这我也懂。」</p><p>八奈见的表情变回平常那柔和的笑容，坐回沙发上。</p><p>……我像是要填补沉默般，喝了一口宝特瓶中的水。</p><p>这种时候，我清楚感觉到八奈见和自己的差距。</p><p>八奈见虽然败北了，但是她确实曾经恋爱过。与许多人相处，毫不畏惧地表达自己的意见。有时候，面对她会让我觉得自己还很幼稚，有种焦躁般的感受。</p><p>「……我去外面散步一下。」</p><p>「这么晚了？」</p><p>「月色满漂亮的，我想稍微走走。」</p><p>话说出口之后，自己的心情才隐隐约约成型。</p><p>……上次追上烧盐时，我什么也办不到。她独自走上公车时，那孤寂的背影，我至今仍清楚地记得。</p><p>八奈见一语不发地凝视着我，然后静静地开口：</p><p>「……沿着来这里的路，一直线往下坡过去有间神社。」</p><p>「那地方怎么了？」</p><p>「柠檬说，她要想事情的时候都会去那边。」</p><p>八奈见觉得想睡似地揉着眼睛。我挪开视线以遮掩害臊。</p><p>「……我又不是要去找烧盐。」</p><p>「哦？那我去找她吧。」</p><p>八奈见对我投出像是取乐，又像是挑衅般的笑脸。</p><p>「顺便让柠檬变成我这种坏孩子吧。」</p><p>「……拜托别这样。」</p><p>坏孩子已经够多了。我放弃掩饰，站起了身。</p><p>◇</p><p>我沿着月光照亮的碎石子路往下走。</p><p>我扯了一下衬衫的袖子。刚才我先回房间，换上白天时的服装。要重新穿上一度脱下的衣服虽然有些抗拒，但是要穿着睡衣聊重要的事，总觉得心情上不太对。</p><p>「烧盐那家伙，真的在这前方吗……？」</p><p>山路上没有路灯，一旦走进月光照不到的树荫下，就连自己的鞋子都看不清。</p><p>一段时间后，我来到柏油路上。一面担心着智慧型手机的剩余电量，我启动了手机地图。神社似乎就在前方。</p><p>我离开柏油路，往神社内部走去，眼前豁然开朗。</p><p>眼前的空间中矗立着好几株扁柏。</p><p>大概是云朵遮蔽了月亮，深幽黑暗掩盖周遭一切。我无法动弹，只能呆站在原地。</p><p>——沙。</p><p>微微听见了蹬地的声响。</p><p>我转身面朝声音的方向，等了好半晌，云朵终于流过，月光朝扁柏林洒落。</p><p>眼前出现一道人影。</p><p>——沙。</p><p>蹬地奔跑的那人正是烧盐。</p><p>她立刻停了下来，用双手撩起头发。</p><p>汗珠飞散四溅，在月光中闪烁光芒。</p><p>——真漂亮。</p><p>除此之外我没有其他想法，只是凝视着眼前的景象。</p><p>烧盐回到原本的位置，再度摆出起跑姿势，起跑后又立刻停下来。</p><p>她只是不断地重复这个动作。</p><p>不知道看了第几次时，我注意到烧盐的双眼对着我。</p><p>感觉好像风景画中的人物正看着自己，有种不可思议的感觉。</p><p>「咦？是阿温耶。这么晚了，怎么啦？」</p><p>她用平常那不拘礼数的口吻这么说，以手整理发型。</p><p>「我听说烧盐出来跑步，觉得有点在意。」</p><p>「来的正好，我在练起跑。帮我测时间。」</p><p>烧盐朝我扔出码表，我险些失手但还是接住了。</p><p>「那就拜托啰。我起跑后，一经过那棵树就按暂停。」</p><p>「啊啊，知道了。」</p><p>短短五公尺左右的距离。起跑后停下。就这样反覆持续着。</p><p>「几秒？」</p><p>「呃，一秒整？」</p><p>「和刚才完全不一样嘛。真的有仔细看吗？」</p><p>「我有仔细看啊。只是零点几秒已经超过人类能正确测量的范围。」</p><p>「拜托一下，至少再多拼一位数吧。」</p><p>烧盐笑着拉起T恤的下摆，抹去脸上的汗水。晒黑的腹部显露在外，她也一点不介意。</p><p>「我也觉得有点累了。阿温，要不要休息一下？」</p><p>「烧盐也会累喔？」</p><p>「你把人家当成什么了。我当然也会累。」</p><p>先是吃到撑的八奈见，然后是疲累的烧盐。还真是罕见的体验。</p><p>自耸立的树干之间能窥见神社正殿，烧盐走向该处。</p><p>「果然一个人也没有，我还是第一次在这时间来。」</p><p>走过并排于神社境内的两座鸟居，烧盐转身对我招手。</p><p>我也跟着穿过鸟居，有种会被传送到某处异世界的感觉。</p><p>烧盐坐在长椅上，轻拍身旁的位子。我短暂迷惘后，坐到长椅另一侧的边缘处。</p><p>「既然你特地跑来，应该是有话要对我……唉，是不是太远了！？」</p><p>「呃，可是……」</p><p>烧盐改坐到我身旁。</p><p>「我也不是叫你来旁边，但是距离拉太远，我还是会觉得受伤喔。」</p><p>烧盐平静地抗议。我老实说抱歉。</p><p>「没关系啦。你特地跑来，是为了前几天的事吧？」</p><p>「没错。虽然可以理解你的心情，可是联络不上你，大家都很担心。」</p><p>「抱歉。这是我的坏习惯，一时慌了就会马上逃走。」</p><p>烧盐表情肃穆地仰望天空。</p><p>「其实我一点都不打算传达自己的心情。可是事情却变成那样，不知道该怎么办才好。」</p><p>想逃走的心情我也不是不懂。原本决定要永远藏在心底的思念，却以那种形式坦白了。</p><p>「我想说，能不能就这样让时间来帮忙解决。随着时间流逝，就能像过去那样——」</p><p>「大概办不到吧。」</p><p>对已有女友的男性友人的心意曝光，关系不可能一如既往吧。</p><p>当然，『像过去那样』两人一起外出也不例外。</p><p>「只是当朋友待在光希身边也不行吗？我一点也没有打扰他们的意思喔？」</p><p>烧盐用哀求般的眼神看向我。我压抑着同情的念头，缓缓摇头。</p><p>「烧盐，你和绫野两个人私底下见面了吧？之前，我偶然间见到了。」</p><p>「见到！？那、那个！那个是，那个……」</p><p>烧盐站起身，慌张地舞动着双手，我举起两手摆出『稍微冷静一下』的姿势。这招平常是用来安抚兴奋的佳树。</p><p>「你放心，我知道。你只是给他一些意见，对吧？」</p><p>「……连这些都被发现了喔。」</p><p>烧盐失去力气般倏地坐下。</p><p>「啊、啊哈哈……全部都被你知道了啊。有点难为情耶。」</p><p>烧盐遮掩害臊般搔着脸颊。</p><p>「啊～该不会八奈也知道？」</p><p>「嗯、哎。还有，小鞠大概之前就发现了。月之木学姊也知道。」</p><p>「呜哇，连小鞠都知道啊。」</p><p>「况且既然他晓得了你的心情，就不可能一切照旧吧。」</p><p>「是没错啦……我也知道。」</p><p>烧盐垂着脸好半晌，仔细地挑选着字词般，断断续续地说道：</p><p>「光希那家伙，好像在迷惘与朝云同学之间该保持的距离。」</p><p>烧盐拾起脚边的小石子，扔出去。</p><p>石头有如被吸入黑暗般消失，听不见坠地声。</p><p>「他也是第一次交女友嘛。该怎么说……该回应到什么地步才好、该怎么加深关系。好像在烦恼这类的事。」</p><p>「你先暂停一下。要聊恋爱话题就算了，恋人之间要怎么加深关系，这可不是应该找女生讨论的内容喔。况且你也不想知道那些事吧？」</p><p>烧盐无奈地摆了摆手。</p><p>「拜托，我又不是小孩子了。他们两个正在交往，我也晓得一定会有这些事。好歹都是高中生了。」</p><p>……看来烧盐至少已接受了这部分。</p><p>虽然进度似乎还不及袴田姬宫夫妻（暂定），毕竟是高中生情侣。将来也会循着他们自己的步调变得更加亲密吧。</p><p>「所以嘛，牵手也是理所当然的，不久的将来——」</p><p>「咦？他们不是已经接吻过了吗？」</p><p>「接吻！？」</p><p>烧盐猛然摇晃。</p><p>虽然不知道该怎么描述才好，总之烧盐猛然摇晃。</p><p>「那两个人……那个，接吻之类的……已经做过了……？」</p><p>糟糕。原来她不晓得这些啊。绫野那家伙，在莫名其妙的地方遮遮掩掩。</p><p>「啊～不过这点程度也很正常吧，因为他们两个在交往嘛。」</p><p>「可是，不会太快了吗？」</p><p>「到底算快还是慢，你觉得问我会有答案吗？」</p><p>「……不觉得。」</p><p>你终于明白啦。虽然大家时常忘掉，但可别小看我。</p><p>「也是啦……毕竟在交往嘛～」</p><p>烧盐弯下身把脸埋进大腿间。</p><p>「虽然我也懂，可是啊～」</p><p>「烧盐，如果要按照之前那样继续当朋友，我想同样的事情会不断发生喔。」</p><p>「……嗯。」</p><p>「也不是叫你跟他绝交之类的。就算你们之间的关系没有变化，他们两个的状况也会一直改变嘛。」</p><p>「嗯……嗯，我知道啊。我就是知道，才会做为朋友陪光希聊那些嘛。我建议他坦率地接受自己的心情，好好用言语说出自己的好感。我原本也觉得，自己已经接受现实了喔？我以为我已经办到了，可是……」</p><p>烧盐挺起身子，小声呢喃。</p><p>「……我还是，忍不住想要他觉得我可爱。」</p><p>可爱……？毕竟是女生去见自己喜欢的男生嘛。</p><p>「这点小事，没什么关系吧？」</p><p>听了我这句话，烧盐缓缓摇头。</p><p>「社团活动后，头发和衣服都会乱糟糟的吧？平常我一点也不在乎就回去，但是要和光希见面的话，我会担心流汗会不会有味道。但是又不想让他觉得我特别用心，所以会先回家换衣服，再假装我刚练习回来。为了应付来不及回家的状况，我还在社办放了预备的制服。」</p><p>烧盐闭上眼睛，面露欣喜的笑容。她一定正在回忆两人独处时的幸福时光吧。</p><p>当烧盐缓缓睁开眼睛时，笑容从她脸上消失。</p><p>「……起初真的只是陪他谈心而已。但是，一旦实际见面，就觉得好期待……忍不住希望能够一直持续下去。然后……」</p><p>烧盐的嘴唇细微地颤动起来。她握紧了拳头。</p><p>「——然后啊，只有一次……就只有一次，我冒出很坏的想法。」</p><p>「很坏的想法……？」</p><p>「他们两个就这样分手好了……我想着……这种过分的事情。」</p><p>最后她哽咽得不成言语。</p><p>我原本想开口，但八奈见的话语掠过脑海。</p><p>『抢走不就好了——』</p><p>八奈见那彷佛陌生人的表情。</p><p>在我屏息时，烧盐咬紧了唇瓣，使尽力气忍住泪水。</p><p>「光希他……那样仰赖我，可是，我却……」</p><p>像是要抱紧颤抖的身体般，用双臂圈住自己。</p><p>「我……我是、坏孩子。」</p><p>大颗的泪珠自烧盐的眼眶流落。一旦情绪溃堤，眼泪便接连不断掉落。</p><p>于是，情绪像是突破了忍受极限，她嚎啕大哭。</p><p>「我、我……对不起……对、不起……」</p><p>烧盐像个孩子般哭个不停，我只是默默地坐在一旁。</p><p>我能办到的，就只有在旁边陪着她而已。</p><p>——就算烧盐将来忘记了这一晚。</p><p>我也不会忘记她的泪水。我如此下定决心。</p><p>◇</p><p>不知过了多少时间。</p><p>大概是稍微冷静下来了吧，烧盐仍在抽噎，但她用手背抹去泪水。</p><p>「……抱歉喔，我一直在讲自己的事。」</p><p>「没关系啦。我才该道歉，让你说出这些难以启齿的事。」</p><p>烧盐说着「不会啊」，左右摇头。</p><p>「呵呵……又给你看见难为情的场景了。不要跟人家说我哭过喔？」</p><p>她的眼睛仍然噙着泪水，对我展露笑容。我也跟着笑了起来。</p><p>「要我保密也可以，可以听我说一件事吗？」</p><p>「算是封口费？可以啊，要说什么？」</p><p>我假咳一声，清了清嗓子。</p><p>「这件事有关我的女生朋友。」</p><p>「原来阿温有朋友喔……？」</p><p>不用对这部分感到费解。</p><p>「其实真的有过。那个女生就和烧盐一样，要好的男生朋友交到了女友。」</p><p>「……嗯。」</p><p>「那个女生也很祝福他们两人，也不会主动妨碍。不过，在我看来那家伙其实——」</p><p>「……其实？」</p><p>「一旦看到破绽就会横刀夺爱……有种也许真的会出手的氛围。」</p><p>「横刀！？那不就是坏女人吗！阿温认识这种坏女生喔！？」</p><p>还真的认识。很遗憾。</p><p>「不过她也不想破坏那两人的关系，所以，那女生选择建构新的关系。为了能发自内心祝福开始交往的那两人，现在仍然在摸索新的距离感。因为她不想否认自己心中那份喜欢的心情，也不想否认想待在那男生身边的心情。」</p><p>「……这样说是很好听，不过那女生其实想趁虚而入吧？」</p><p>嗯，大概吧。</p><p>「听了你讲的这些，我该有什么感想才好？」</p><p>问得好。我仰望夜空并思索。</p><p>「这个嘛。和那女生相比，烧盐真的是个好女孩。这样子可以吗？」</p><p>烧盐也同样仰望夜空。</p><p>「……说不定喔。我稍微有点精神了。」</p><p>恢复精神真是太好了。谢了，坏女人。</p><p>烧盐的双臂往后撑住身体，在我身旁仰望夜空。</p><p>「我真的很幸福耶。明明闯下那种大祸，大家还是担心我，跑到这里来。」</p><p>「那是因为你是烧盐啊。是因为大家相信着你，才会为你担心。」</p><p>「……奇怪？」</p><p>烧盐对我投出见到罕见事物的眼神。</p><p>「阿温今天特别温柔耶。怎么了？开始养猫了吗？」</p><p>「没有……只是深夜的多愁善感而已。你就忘了吧。」</p><p>深夜真危险。万一让八奈见看到这情景，绝对会被她笑。我不由得四下张望。</p><p>「又怎么了啊，突然左顾右盼。」</p><p>「我想说差不多该回去了。八奈见也在担心喔。」</p><p>「哎呀，八奈醒来了喔。是被我吵醒的吧。」</p><p>我拍了拍裤子，站起身。</p><p>烧盐原本要跟着我站起来，但她像是突然想到什么，坐回原位。</p><p>「呐。」</p><p>烧盐对我伸出双手。</p><p>「怎么了？该不会有虫——」</p><p>我话说到一半，不禁苦笑并递出双手。</p><p>烧盐抓住我的手，站起身来。</p><p>「阿温，你也有些进步了嘛。」</p><p>「因为是深夜嘛。嗯，毕竟是深夜。」</p><p>我遮掩害羞，快步迈开步伐。烧盐追上来，走在我旁边。</p><p>「那个啊，阿温。」</p><p>「干嘛。」</p><p>「和你约好了，我会好好说清楚的。向光希和朝云同学。」</p><p>「也和朝云同学谈？」</p><p>「嗯，我瞒着她和她男友见面啊。我想直接跟她当面道歉。」</p><p>……烧盐好像还没发现，其实朝云同学早就知道了。</p><p>该不该告诉她，让我迟疑了片刻，但那不应该由我说出口。</p><p>不管是烧盐或朝云同学，都应该自己亲口表达。</p><p>「我想那样就没问题了。朝云同学那边由我来转告吧？她也在担心你，好几次联络我喔。」</p><p>「谢谢你，拜托了。我会配合朝云同学方便的时间。」</p><p>从朝云同学昨晚的反应来看，应该不会演变成更糟的局面吧。</p><p>「……还有一件事。阿温，希望你再多帮一点忙。」</p><p>烧盐微微垂下的脸庞上，浮现不安的神色。</p><p>「可以是可以，要我做什么？」</p><p>「要和光希说清楚，我还是会怕……如果没有人看着我，我说不定会逃跑。所以说，那个……」</p><p>烧盐用双手紧紧抓住了我的衬衫下摆。</p><p>「所以，你能不能跟我一起来！也不是要你监视我，该怎么说才好，有其他人在，我更能拿出勇气。那个，一直给你带来麻烦我觉得不好意思，可是我——」</p><p>「嗯，可以啊。」</p><p>我的回答让烧盐露出了怔忡的表情。</p><p>「……咦？可以吗？你答应得还真轻松耶。」</p><p>「虽然我答应得很轻松，但并不代表我认为这很轻松。哎，该怎么说——」</p><p>「怎么说？」</p><p>「哎，反正也没关系……就这样。」</p><p>「咦～我还以为你要说什么帅气的台词。」</p><p>「临时想不到什么台词啦。」</p><p>烧盐傻眼地双手扠腰，装模作样地大叹一口气。</p><p>「阿温，你的问题就出在这里～」</p><p>烧盐俐落转身，踩着轻盈的步伐走在我前方。</p><p>「到底是有什么问题……」</p><p>大概是听见我的自言自语。背对我的烧盐回过头来，对我露出白牙。</p><p>「才不告诉你。」</p><p>语毕，烧盐加快步伐。</p><p>◇</p><p>隔天早晨。八奈见说着「谢谢招待」且双手合十后，睡眼惺忪地将盘子叠起来。</p><p>「好想睡～……温水，你还好吗？」</p><p>「哎，我回来之后马上就睡着了。八奈见同学没睡好？」</p><p>我在最后一口吐司涂上剩下的柑橘酱。烧盐祖母特制的柑橘酱不会太甜，很合我的胃口。</p><p>「我不记得几点才重新睡着了。太想睡了，早餐也没什么胃口。」</p><p>语毕，她连掩嘴都忘了，打了一个大呵欠。顺带一提，这家伙早上吃了三片吐司。</p><p>……昨晚，我和烧盐回来时，八奈见正在玄关外头等我们。</p><p>烧盐和八奈见交换了几句话，对彼此嘻嘻笑着，戳着彼此的侧腹，走回房间。我目送两人离去后，也没换衣服就倒向床铺。</p><p>然后今天早上，被猛然开门的烧盐大声叫醒。</p><p>「小鞠，还要多吃一点沙拉吗？你吐司只吃了半片耶。」</p><p>「我、我早上，吃、吃不了那么多……」</p><p>烧盐缠上了对着半片土司陷入苦战的小鞠。</p><p>今天的烧盐一如往常般朝气十足。</p><p>重逢后让我不时感受到的不安定，已经消失无踪。</p><p>当然那也许只是我擅自认定的，不过光是能有这般感想，那段时间就不算白费了吧。</p><p>我一面喝红茶，一面看着烧盐她们笑笑闹闹的模样后，注意到八奈见不知为何凝视着我。</p><p>「唉，温水，你那件T恤。」</p><p>「这件喔？烧盐借我的。之后得洗干净还她。」</p><p>因为我没衣服能换，老实说帮大忙了。</p><p>这时缠着小鞠的烧盐插嘴说道：</p><p>「虽然是我的T恤，幸好尺寸看起来没问题。」</p><p>「咦，这是烧盐的T恤喔？咦？真的？要脱掉吗？」</p><p>我还以为是烧盐祖父的衣服。虽然已经洗过了，但穿着女生的便服真的没问题吗？</p><p>「这只是预备用的，别介意。那件昨天原本要借给八奈，可是尺寸——」</p><p>「柠檬！？」</p><p>八奈见拔尖的叫声响起。这件T恤就是昨天八奈见想穿却穿不下的那件啊。</p><p>「这件事，我不是说过不要讲吗！？」</p><p>「让阿温知道也没差吧？」</p><p>「有差！」</p><p>真是的，这两人一大早就这么热闹。我喝完最后一口红茶，同样把盘子叠起来。</p><p>我为了收拾餐具而站起身时，烧盐借我的T恤映入眼中。</p><p>……这件T恤，对八奈见来说尺寸太小而穿不下对吧。肩膀再怎么说还是我比较宽，换句话说穿不下是因为胸围……？</p><p>啊，不妙。不由得胡思乱想。</p><p>我回想佳树的脸庞，迫使情绪冷却下来，这时纤细的手臂圈住我的肩膀。</p><p>「呦，小帅哥。昨晚玩得开心吧？」</p><p>装熟般揽住我肩膀的是月之木学姊。</p><p>「请不要突然在我耳边小声说话。是说，可不可以离远一点？」</p><p>饶了我吧。刚才的冷却会白费工夫。</p><p>「感觉好像都很顺利嘛。温水比想像中能干耶。」</p><p>「我也没做什么……」</p><p>话说到一半，我修正内容。</p><p>「到头来我们也只能旁观而已。这先放一旁，可不可以放开我？」</p><p>「哎呀，对我也会害羞吗？大姊姊我好开心～」</p><p>月之木学姊恶作剧般搅着我的头发。</p><p>「温、温水……居、居然连学姊也，性骚扰。」</p><p>老样子了，小鞠用看着垃圾般的眼神从下方瞪向我。</p><p>「先等一下，应该是我被性骚扰吧？」</p><p>没错，就是这种偏见日积月累，产生恶质的风评被害。</p><p>我抽身拉开距离，眺望着笑闹不休的女生社员们，这时烧盐的奶奶拿着茶壶，站到我身旁。</p><p>「温水，要不要再来一杯红茶？」</p><p>「已经不用了。谢谢招待。」</p><p>奶奶点头后，觉得刺眼般眯起眼睛，眺望着笑声连连的烧盐她们。</p><p>「柠檬交到了很棒的朋友呢。」</p><p>「也许吧。文艺社的女生有种独特的气质，可以说是不知胆怯为何物吧。」</p><p>「哎呀，奶奶我说的其实是温水喔。」</p><p>奶奶使劲拍了拍我的背，笑着走进烧盐她们之间。</p><p>……我终于知道烧盐没事就拍我的原因了。</p><p>背对热闹的欢笑声，我把吃过早餐剩下的餐具端向厨房。</p></div></div>
