post/Novel/败犬女主/002_第二卷.html
<div id="outline-container-1-6" class="outline-3">
<h3 id="org-title-1-6"><span class="section-number-3">1.6.</span> Intermission 东海旅客铁路 饭田线本长筱车站</h3>
<div class="outline-text-3" id="text-1-6"><p>饭田线本长筱车站。一辆休旅车停在车站前方，晒黑的少女下了车。</p><p>「谢谢奶奶。到家再打电话给你喔。」</p><p>对着驾驶座挥手的少女是烧盐柠檬。</p><p>敞开的车窗另一侧，烧盐的祖母浮现担忧的表情。</p><p>「柠檬，奶奶可以送你回家喔？」</p><p>「不用了，没关系。我也要想些事情。」</p><p>「这样啊。那回家的路上要小心喔。」</p><p>「知道了，奶奶。」</p><p>烧盐走向驾驶座，双臂伸进车窗内拥抱祖母。</p><p>……四天前，祖母突然接到柠檬的联络。</p><p>一听她说人已经在车站了，祖母便连忙赶来接她，当时祖母见到的柠檬就像一具脸上贴着笑容的人偶。</p><p>现在的柠檬笑得一如往常。不，看起来似乎又长大了一些，是出自祖母的偏爱吗？</p><p>祖母伸出手，调整柠檬发饰的角度。</p><p>「柠檬，你交到了一群好朋友呢。」</p><p>「……嗯，是啊。」</p><p>再度拥抱后，柠檬使劲挥手，冲进车站大厅。</p><p>她瞄了候车室的褐色椅子一眼，穿过验票口。这时间没有站务员。</p><p>通过站内的平交道来到月台上，四周零星站着几位等电车的乘客。</p><p>……不能一直逃避下去。烧盐响亮地拍打脸颊。</p><p>担心自己而远道而来的文艺社伙伴们，现在应该正搭乘学姊驾驶的车，回到丰桥。</p><p>之后得靠自己一个人作个了结。自己的心情，以及与光希之间的关系。</p><p>从本长筱到丰桥的车程大概一小时。柠檬为了寻找上车位置而扫视月台，注意到某个人影。</p><p>身穿橘色连身裙、头戴偌大帽子的女生就站在月台的远处。</p><p>心脏猛然蹦跳。烧盐用手按着胸口，先是深呼吸，走向正凝视着自己的连身裙少女。</p><p>「……朝云同学。」</p><p>「你好。只有我们两个见面，还是第一次呢。」</p><p>朝云对她深深低下头。</p><p>为什么你会在这里？这句话出口前，柠檬面露自嘲而摇头。</p><p>这还用问？她是来见自己的。</p><p>「为什么你知道我会来这里？」</p><p>「听温水同学说，烧盐同学想找我聊聊，于是我请他告诉我预定时程。」</p><p>「真亏你知道是这个车站。不过，也用不着跑来这里，我会回丰桥啊。」</p><p>「我想尽可能早一点聊聊。」</p><p>朝云脱下帽子，稍微歪着头的同时，浅浅一笑。</p><p>「烧盐同学，我也想拜托你。可以和我聊聊吗？我想要多认识你一点。」</p><p>平稳笑容的背后，隐约透出不安与畏惧。</p><p>感受到那份情绪，烧盐放下了心中剩余的戒心。</p><p>「……嗯，谢谢你。」</p><p>紧跟在沿铁轨传来的电车行驶声之后，月台的喇叭开始广播。前往丰桥的电车似乎已经来了。</p><p>两人只是将视线投向驶入月台的电车。</p><p>「朝云同学，电车来了喔。」</p><p>「是啊。要一起搭这班车回去吗？还是要搭下一班车，先在候车室聊聊呢？」</p><p>「如果没搭上这班车，朝云同学之后要怎么回去？」</p><p>「我会搭下一班车回去。」</p><p>「这样的话，我也会搭那班车啊。」</p><p>两人对着彼此笑了起来。</p><p>电车发出不太刺耳的刹车声，在眼前停车。</p><p>朝云按下按钮，电车的车门开启。</p><p>「来，请上车，烧盐同学。没搭上的话就要再等一小时喔。」</p><p>「谢谢你，朝云同学。」</p><p>「不客气。」</p><p>朝云原本要跟着上车，却突然转身，任凭裙摆摆荡，跑向月台。</p><p>「怎么了？」</p><p>「请稍等一下！」</p><p>朝云不知把什么东西扔进了月台上的垃圾桶，接着才冲进车厢。</p><p>背对着车门关闭的声音，她手按着胸口，深深吐气。</p><p>「朝云同学，你刚才去丢什么啊？」</p><p>「……最后就这一次，我背弃了与温水同学的约定。我决定这是真正的最后一次了。」</p><p>「咦？和阿温的约定？」</p><p>柠檬眨了眨她的大眼睛。</p><p>「是的，所以请对温水同学保密喔。」</p><p>朝云面露淘气的笑容，在嘴唇前方竖起食指。</p><p>柠檬也跟着露出笑容。</p><p>柠檬曾经听人说过，人与人无法互相理解，所以人以言语沟通。</p><p>有许多无法互相理解的人，有许多不知道的事。</p><p>直到这瞬间，柠檬第一次想去瞭解朝云这个人。</p></div></div>
