post/Novel/败犬女主/002_第二卷.html
<div id="outline-container-1-7" class="outline-3">
<h3 id="org-title-1-7"><span class="section-number-3">1.7.</span> ～第四败～烧盐柠檬开了口</h3>
<div class="outline-text-3" id="text-1-7"><p>隔天夜里。我在精文馆书店的漫画区，扫视着轻小说的书架。</p><p>……昨天从新城回来的路上，一面听着月之木学姊闲聊，不知不觉就回到家门前了。</p><p>到家后我觉得事情已经告一段落，不过还剩一件事。</p><p>按照我们的约定，烧盐会和绫野两个人见面谈过。而我会在今晚送烧盐到约定的地点。</p><p>晚餐后，我比约好的时间更早离开家门。因为沉不住气，没办法静静待在家里。</p><p>那家伙虽然说想和绫野聊聊，但目的并不是想抓住机会逆转局势。她的心意也早已经传达给对方了。</p><p>说穿了，就是败战处理，之后还有其他可能性吗……？</p><p>我想着这些事，不经意地把手伸向书架。</p><p>「哦，《JK生活》的新刊出版了啊。」</p><p>正式标题是《租来的房间附加高中女生，但是生活费高到受不了》。</p><p>这是与闯进家里的女高中生同居生活的故事，水电费与餐费的现实起伏受到好评。</p><p>顺带一提，最新一集又增加了同居女角，主角似乎被逼得过上更节俭的生活。</p><p>「唉……主角开始送报了啊……？」</p><p>这故事到底会前往何处呢？我着迷地看着封底的内容大纲，这时有人拍了拍我的背。</p><p>「阿温，我就知道你在这里。」</p><p>「咦？烧盐。」</p><p>站在我身旁的是烧盐柠檬。</p><p>「我去你家才听说你已经来车站前了。想说应该在这里。」</p><p>「这倒是没关系。烧盐你这打扮——」</p><p>烧盐穿着慢跑用T恤和热裤，出现在书店的一角……感觉非常格格不入。</p><p>「因为我刚才都在跑步啊。况且我平常都像这样嘛。」</p><p>烧盐笑得开朗。</p><p>「不过，接下来要和绫野见面喔。」</p><p>「没关系啦，展现平常的我就好了。」</p><p>烧盐凝视正面的书架。</p><p>「这个就是人家说的轻小说吧，不知道我读不读得懂。」</p><p>「咦？喔喔，有很多都很好读，应该没问题吧。」</p><p>「要写读书心得的书还没决定好。哪一本页数最少？」</p><p>「……明天就是暑假最后一天了喔。」</p><p>「写好了但是忘在家里，只要这样讲就能多争取一星期。顺利的话，老师也会忘记——啊，这本好像很有趣呢。」</p><p>烧盐伸出手。我看了标题，摇头说道：</p><p>「不要选这本书比较好，一开头就有男主角在街上裸奔的场景。」</p><p>「那这本呢？」</p><p>「这本也不行。这本书在开头的彩页中，男主角被八百岁的半裸萝莉推倒。」</p><p>「……我觉得我选的都是比较正常的标题耶。」</p><p>「随便都能选出这种作品，你的眼光也太厉害了。」</p><p>和她约定好会借她适合写读书心得的作品后，我们走出书店。</p><p>外头天色已经黑了。在路灯的照明下，烧盐使劲伸懒腰。</p><p>「哎呀～偶尔读点书也不错呢。感觉稍微变聪明了。」</p><p>冷静点，你连一行都还没读啊。</p><p>那么，还有一些空档时间，该怎么办？</p><p>原本的预定是在烧盐家附近会合，然后一起前往约好和绫野碰面的地点。</p><p>我一面思考一面看向手表，烧盐便抓起我的手臂，看向数位显示的表面。</p><p>「唉，阿温接下来打算怎么办？走过去？」</p><p>「呃～我想说先打发一点时间，之后再搭路面电车过去。」</p><p>「嗯～是喔。」</p><p>烧盐感到无趣似地呢喃，用脚底磨蹭地面般踢腿。</p><p>「哎，也没办法。我就回头跑一下再过去吧。」</p><p>「知道了。那就按照之前说好的，之后再碰头。」</p><p>虽然我这么说，但烧盐那家伙感觉不太对劲。</p><p>……仔细一想，这家伙听说我在这里就特地跑过来。</p><p>我搔着头，视线投向无关的远方。</p><p>「啊～……不过，从这边走过去的话，正好能赶上约好的时间。最近也没什么运动，还是走过去好了～」</p><p>听见我装模作样的自言自语，烧盐也用同样装模作样的口吻回答：</p><p>「啊～仔细一想，一读书之后肌肉都冷掉了～与其继续跑步，走过去也许刚好呢～」</p><p>我瞄了烧盐一眼，正好与她四目相对。我们不由得噗哧一笑。</p><p>「话说烧盐好像也要去同一个地方？」</p><p>我继续加演一段。</p><p>「听你这么一说，还真的是这样。真没办法，我就陪你吧。」</p><p>烧盐把双手背在后脑勺，淘气地投出戏弄人的眼神。</p><p>我以苦笑回应后，与烧盐并肩迈开步伐。</p><p>◇</p><p>大约四十分钟的路程内，在我们之间交换的尽是些平凡无奇的闲聊。</p><p>暑假作业、近在两天后的开学日、女子田径队上恐怖却温柔的学姊——</p><p>烧盐原本说个没完，但渐渐地话愈来愈少。我们来到目的地附近了。</p><p>和绫野约好的地点，是两人过去就读的国小操场。</p><p>我们走在国小外围的道路上，隔着围篱观察状况。</p><p>「……校舍的灯都关了。」</p><p>咦？我现在才注意到，这算是非法入侵吧……？</p><p>「时间差不多了呢。」</p><p>烧盐用手按着胸口，深呼吸后，低声呢喃一句「好」，然后抬起脸。</p><p>「差不多该走了。」</p><p>「呐，烧盐。这样问虽然太迟了，但擅自闯进国小真的没关系吗？不会被骂？」</p><p>「还真是太迟了……」</p><p>因为就是在意啊。</p><p>烧盐双手扠腰，傻眼地摇头。</p><p>「白天的时候好像会开放进出，只要不吵闹就没问题啦。这种事我很习惯。」</p><p>这家伙该不会是惯犯吧……哎，反正挨骂的也不会是我。</p><p>我想秉持温情送她上场时，烧盐轻推我的胸口。</p><p>「阿温，你是因为我在紧张，才故意讲些奇怪的话吧？」</p><p>「咦？没有啊，不是。」</p><p>「谢啦。之后我一个人就行了，阿温要在这边等我喔。」</p><p>啊，果然回程也要送她啊。一个人站在夜里的住宅区，感觉有点恐怖，而且也很尴尬耶……</p><p>大概是注意到我在意着四周，烧盐挑起眉梢。</p><p>「阿温，难道你想让女孩子一个人走夜路回家吗？」</p><p>「怎么可能。我当然会送你回去。」</p><p>「很好，靠你了。」</p><p>烧盐笑得一如往常，对我举起一只手。</p><p>……？我思考了五种可能的意图后，畏畏缩缩地同样举起手。</p><p>「我这就去做个了断！」</p><p>烧盐像是觉得等了很久般，飞快地与我击掌。随后她拔腿奔跑，一口气就跨越了后门的栅栏。</p><p>……这家伙果然是惯犯。</p><p>◇</p><p>月光照耀下的国小操场，看起来比柠檬记忆中小上许多。</p><p>在那个时候，学校的每个角落都藏着无数的乐趣。在她渐渐觉得学校有些狭小时，便迎接了毕业典礼。</p><p>柠檬的指尖轻抚过怀念的游乐器材，缓步走着。</p><p>夜色之中，没有任何人乘坐的游乐器材有种寂寥的气氛，让她萌生希望夜晚早点过去的模糊念头。</p><p>……光希已经来了吗？</p><p>环顾四周，在操场角落处的白色百叶箱前方。高个子的人影心神不宁地伫立于该处。</p><p>冲击顿时涌现，视野一瞬间模糊。</p><p>她使劲吐气，按捺住想冲上前去的心情，走向对方。踩稳步伐般一步接一步。</p><p>都来到眼前了，柠檬才发现，就连一开始要说什么、该摆出什么表情，她什么也没想过。</p><p>柠檬面露情绪莫辨的暧昧笑容，站在光希面前。</p><p>「光希，谢谢你来赴约。」</p><p>「不会……我才该道谢。」</p><p>打从变声之前就已经听惯的声音。</p><p>光希的表情像是不知所措，又像是不自在，让柠檬不知怎地松了口气。</p><p>光希也一样，不知道该露出什么表情，完全理不清思绪，就来到了这里。</p><p>「好怀念喔，不知道上次来是几年前。」</p><p>柠檬俐落地转身，催促光希并迈开步伐。</p><p>光希跟上去，维持半步的前后距离。</p><p>「我……自从毕业就没来过了，所以是四年吧。」</p><p>「那我也一样。」</p><p>在毕业典礼上明明哭得那么惨。尽管当时觉得国小离家很近随时都可以来，但之后一次也不曾回来过。</p><p>柠檬小跑步靠近攀登架与溜滑梯结合般的游乐器材。发现柠檬的视线倏地往上飘，光希随即摇头。</p><p>「太暗很危险，不要爬上去喔。」</p><p>「才不会爬呢，我已经不是小孩子了。」</p><p>也许是被说中了，柠檬像个恶作剧事先曝光的孩子般嘟起嘴。</p><p>「也好久没有荡秋千了，以前好像试过用全力荡，看能荡到多高吧？」</p><p>「只有你真的去试吧。而且好像还因为这样扭到脚。」</p><p>「……对喔。呜哇，这个轮胎也好怀念喔。」</p><p>柠檬一说完，站到半边埋进地面的轮胎上。</p><p>没有人指定该怎么玩，小时候曾经坐在上面、跳过上头、钻过底下。爱怎么玩就怎么玩。</p><p>柠檬灵敏地一个接一个踩过并排的轮胎，在最后一个轮胎坐下。</p><p>「原来这个其实这么小啊。」</p><p>「原本就这么大吧。到了国小高年级应该就不玩这个了。」</p><p>光希一面说着，坐在旁边的轮胎上。柠檬不由得嘴角上扬。</p><p>两个人并肩而坐，光是这样就觉得心满意足。</p><p>这大概是能像这样两人度过的最后一晚了。她细细品味着沉默，过了好半晌。</p><p>「……我们开始讲上话，是从小二开始吧。」</p><p>柠檬缅怀过去般开口说道。光希默默点头。</p><p>「因为光希给我的第一印象，其实不太好。下课时间一直在看书。搞不懂这个男生到底在干嘛。」</p><p>得知时隔八年的真心话，光希不由得苦笑。</p><p>「那时候的我有种莫名的使命感，要把年级藏书全部读完。」</p><p>「那我第一次跟你讲话那次……啊，你应该不记得吧。」</p><p>「是你脚受伤那次吧？」</p><p>小二的秋天，柠檬从秋千上跳下来的时候扭到脚。伤势虽然不重，但是她被禁止运动而闲得发慌，于是缠上了老是在读书的光希。</p><p>「……你还记得啊。」</p><p>「当然记得啊。班上的孩子王突然缠上了平常一心认真读书的我。一般来说应该都会吓到心理创伤。」</p><p>「你是这样觉得！？不是和受伤的可怜女孩子并肩一起读书的美好回忆吗？」</p><p>「因为你马上就腻了，害得我要跟你解释书里的内容。」</p><p>「对耶。我还叫光希讲书里的内容。」</p><p>柠檬嘻嘻笑着。刚才故意板着脸的光希也跟着笑了起来。</p><p>「我啊，一读书马上就想睡觉。可是听光希讲故事，不知道为什么就能听下去。」</p><p>「……是啊。」</p><p>「所以在脚伤治好之后，还是一起读书。」</p><p>在那之后，柠檬开始找理由坐在光希旁边读书。有时是下雨了，有时则是今天太热或太冷。</p><p>「但真没想到我会被迫说明完一整套哈利波特。」</p><p>光希的嘴角微微上扬，怀念地眯起眼睛。</p><p>「等一下，该抱怨的是我吧？我看了电影发现剧情完全不一样啊！你还骗我说哈利和妙丽最后结婚了。」</p><p>「抱歉，我没想到柠檬会相信。」</p><p>「咦～那我不就像个笨蛋吗？」</p><p>光希终于忍不住笑了起来。柠檬原本想反驳，但也同样笑了起来。</p><p>柠檬笑累了，轻拭眼角。</p><p>「……真的，好怀念喔。」</p><p>「是啊。已经过去八年了呢。」</p><p>如果继续细数回忆，肯定会聊到天亮吧。</p><p>柠檬宁可这么做，但在此时此刻，自己有责任推动时针向前。柠檬振奋自己的意志，继续说道：</p><p>「……国中二年级的时候，当我说我想上石蕗高中，大家都以为我在开玩笑，没人认真当一回事。是不是很过分？就连老师也笑着当没听见。」</p><p>「凭你当时的成绩，不管是谁都会那么想。」</p><p>「光希不就没笑我？」</p><p>「我也觉得不可能喔。」</p><p>「你这样讲，我想起来了！虽然你没有笑我，可是你说一般入学绝对不可能！」</p><p>柠檬对光希投出责怪般的眼神。</p><p>「而且叫我完全只拼推甄，放弃一般入学，不过分吗？」</p><p>「因为你的成绩比普通还要低很多啊……」</p><p>石蕗高中是县内名列前茅的升学导向高中。正常来说不在柠檬的成绩能考上的范围。</p><p>「既然这样，光希为什么会帮我？」</p><p>「因为……既然是朋友拜托，不管是谁都会帮忙吧。」</p><p>朋友。这字眼让柠檬不由得垂下视线。</p><p>自己和光希是朋友。从以前开始。现在亦然。</p><p>「……你会为朋友帮那么多喔。你还教我怎么拿校内推甄的分数。那些你都是怎么查到的？」</p><p>光希为柠檬做的不只是准备段考。</p><p>他查出每个学科、每个老师的评比倾向，将柠檬的校内评分推升到石蕗高中的推甄标准。</p><p>「毕竟我用提问当作掩饰，尽可能地讨好了各位老师。那时候的我大概有办法当升学指导员喔。」</p><p>「就算这样你还查了老师们的生日和结婚纪念日，会做到这种地步？」</p><p>「能做的全都得做啊。但是当上田径队队长，还有在县大会站上颁奖台，那都是你的实力。」</p><p>看准了高二时本县会成为高中全国大会的举办地，要她毛遂自荐担任田径队队长的，也是光希。</p><p>「而且你也很努力念书吧。三年级的时候，你的成绩也已经排在前面了。」</p><p>「只限校内就是了。一参加校外模拟考，都在平均以下。」</p><p>国中生活的后半，柠檬和光希就这么两人三脚，以升学为目标不断地努力。</p><p>准备考试与社团活动。在外人眼中，她就像是若无其事般跨越了难关吧。</p><p>但是两人一同累积的点滴与心意，只有当事人才明白。</p><p>那让柠檬非常高兴，虽然无法告诉任何人，但那是她的自豪。</p><p>「但是，我真的搞不懂……」</p><p>柠檬像是要将那烦闷的心情拥入怀中般，弯下身子。</p><p>「什么事搞不懂？」</p><p>「到头来，问题还是你为什么愿意帮我那么多。你明明还要准备自己的考试，就算是朋友也不会做那么多嘛。」</p><p>柠檬闹脾气般的口吻，让光希露出为难的表情。</p><p>「……你不是跟我说过想上石蕗高中的理由吗？柠檬的家族出了很多学者和律师之类的，只有你一个人不懂念书会觉得自卑。」</p><p>「你记得真清楚。不只是我爸妈，我们一族有很多人都考上好学校。虽然爸爸妈妈都跟我说不用在意，但只有我一个是笨蛋，还是很没面子嘛。」</p><p>柠檬再度低声呢喃，原来你还记得啊。随后抬起脸，露出下定决心般的表情。</p><p>「但是啊，不只是这样喔。」</p><p>柠檬的语气不同于以往。光希感觉到某些差异而紧张起来。</p><p>「我想和光希上同一所学校。」</p><p>在她笔直的注视下，光希不由得屏息，反过来注视那双眼睛。</p><p>「柠檬……」</p><p>「我已经诚实说了。光希也诚实说出来。」</p><p>「……诚实？」</p><p>「为什么愿意帮我那么多？」</p><p>大概是明白到已经无处可逃了。光希双手交握，逃离柠檬的视线般，看向地面。</p><p>「因为……我也想和柠檬上同一所学校。」</p><p>伴随着迟疑，光希以低沉的语调开始说道。</p><p>「柠檬你啊，在进入国中之后愈来愈醒目了吧？在大会留下好成绩，不时在全校集会的时候上台接受表扬。个性也很受欢迎，身旁总是围绕着许多人。」</p><p>他深深吸气，像是确认自己的心情般继续说道：</p><p>「我觉得非常耀眼，有种柠檬已经离我很远的感觉。所以，你那时候来拜托我，我很高兴。一想到也许能上同一所学校，我也很期待。」</p><p>光希虽然还想继续说下去，但是无法将思绪整理为言语，好几次欲言又止般开阖嘴唇。最后他闭上了嘴。</p><p>「……原来你是这样看我的啊。」</p><p>沉默再度造访，柠檬轻轻拭去。</p><p>「那时候的我只是开心得激动起来，完全搞不懂自己的心情之类的。换作是现在的话……」</p><p>光希咽下险些脱口而出的话语。接下来的话他不能再说下去了。</p><p>两人都明白。因此柠檬开了口。</p><p>「我来代替你说出来吧。」</p><p>短短一瞬间，光希畏惧般抬起脸。</p><p>柠檬面露温柔微笑，以不能更温柔的口吻说道：</p><p>「光希，你那时候是喜欢我的吧。」</p><p>沉默。那就是回答。</p><p>到了这个局面，无论否定或肯定都没有意义。光希以平静的态度说道：</p><p>「我以前一直搞不懂这些事，直到和千早……」</p><p>他迷惘片刻，是否该说下去。</p><p>「没关系，继续说。」</p><p>「……和千早开始交往后。像是自己对她的心情，相处时心境的变化之类的，我在心里搞懂了很多事。」</p><p>与朝云千早相遇至今这段时间，在光希的人生中只占了短短不到一年。</p><p>「我才知道，这就是喜欢对方的心情。」</p><p>因为过去累积的种种，以致只有这么短的时间也能察觉。</p><p>自己对朝云千早的心情，以及自己对柠檬的心情。</p><p>「……我好开心。嗯，真的很开心。」</p><p>柠檬平静地呢喃后，以腼腆的表情凝视着光希。</p><p>「可是我——」</p><p>柠檬像是要让光希放心，语气柔和地继续说道：</p><p>「因为啊，有这么幸福的事吗？自己喜欢的人，刚好也喜欢自己。光是这样，我已经很幸福了。」</p><p>——就算，无法待在你的身边。</p><p>柠檬将这句话封存在心底深处。</p><p>那是在察觉的瞬间结束的恋情。</p><p>所以柠檬摆出开朗的表情，对光希笑道：</p><p>「唉，你喜欢朝云同学的哪些地方？」</p><p>「这……我可以说吗？」</p><p>「现在问也太迟了吧？」</p><p>柠檬一笑置之。光希小心拣选着词汇，开始说道：</p><p>「……我啊，将来想从事和书籍有关的工作。」</p><p>「咦？光希想进出版社吗？还是作家之类的？」</p><p>话锋转往从未预料的方向，让柠檬发出惊呼声。</p><p>「目前还很模糊，完全没决定好。」</p><p>光希注视着自己的掌心。</p><p>「我就连自己能办到什么事、具体来说想做什么事都还搞不清楚。但是，既然要从事与书籍有关的职业，我想到东京读大学，在四年内尽可能地累积经验。」</p><p>光希的侧脸看起来分外成熟，几乎看呆的柠檬心生疑问。</p><p>刚才问的是喜欢上朝云的理由，他却如此回答，这代表……</p><p>「……该不会，朝云同学也是？」</p><p>「对，千早也有同样的梦想。反而应该这样说，那原本只是我心中模糊的念头，是她让那念头确实成形的。」</p><p>「你们两个真了不起，已经想得那么远了啊。」</p><p>「在我看来是柠檬比较了不起。」</p><p>不知怎地，突然觉得理解了一切。柠檬仰望夜空。</p><p>光希也仰望夜空。柠檬指向天际。</p><p>「唉，那颗星是不是很亮？是北极星？」</p><p>「北极星在其他方向喔。很亮的话应该是夏季大三角吧。你看，有特别大的星星排成三角形，对吧？」</p><p>「嗯～我只找到一颗耶。感觉还红红的，该不会是火星？」</p><p>光希追逐着柠檬的视线，呢喃说着「那颗喔」并点头。</p><p>「那颗应该是天蝎座的心宿二吧。」</p><p>「哦～是天蝎啊。」</p><p>……尽管仰望同一片天空，自己和光希正看着不同的星星。</p><p>柠檬感到寂寞的同时，思绪飞向朝云千早。</p><p>她与光希怀抱同样的梦想，能与他走在同样的道路上。</p><p>「光希，不可以放开朝云同学喔。光希一定很需要那个女生。」</p><p>「……嗯。」</p><p>一片沉默再度覆盖于两人之上。</p><p>两人都明白了，在此刻应当出口的话语已道尽。</p><p>所以，必须有人拉下布幕。</p><p>「柠檬，差不多该走了。」</p><p>也许光希认为宣告落幕是自己的职责。他甩开心中思绪般站起身。</p><p>「我在这里再待一下。我想稍微独处一下。」</p><p>「……你还好吗？」</p><p>柠檬点头。在心中呢喃说着：我没事。</p><p>「放心。稍微休息过后，就会变回平常有精神的我。」</p><p>◇</p><p>烧盐从后门非法入侵之后，已经过了将近二十分钟。</p><p>「……就是猫吧。」</p><p>我做出了结论，凝视着沉浸于夜色中的国小后门。</p><p>万一非法入侵的行为曝光时，借口已经决定好了。便说逃走的猫跑进操场里。</p><p>「外观是黑褐条纹，名字就叫奈亚子吧。」</p><p>奈亚子就设定成流浪猫，虽然不亲近任何人，但是只吃我给的饲料。既然这样，为了化为人形的伏笔，就设定成母猫……</p><p>我用手机寻找着能证明借口的猫咪图片，这时一道高大的身影站到我面前。</p><p>「喵！？」</p><p>「温水，你怎么会在这里？」</p><p>对我问话的是绫野。我太热中于寻找图片，没注意到他已经从校内出来了。</p><p>「呃，那个，我想送人回家……」</p><p>「送我？」</p><p>怎么可能啊。</p><p>没事先做好与人对话的心理准备，我清了清嗓子后重新回答。</p><p>「因为时间也不早了，所以事先约好送烧盐回去。」</p><p>我探头，自绫野的身侧观察操场上的动静。</p><p>「烧盐还在里头？」</p><p>「是啊，她说想要一个人静一静。」</p><p>大概是看穿了我脸上的不安，绫野有所顾忌地接着说：</p><p>「……你放心吧，我刚才已经和柠檬好好谈过了。抱歉，接下来就拜托你了。」</p><p>绫野的表情显得平稳。从这家伙的个性来看，还无法因此放松，不过这次就相信他吧。</p><p>「虽然我不知道自己能办到什么。总之，送她回去这部分就交给我吧。」</p><p>绫野站在原处并未离开。我看向他，也许只是偶然，我们四目相对。</p><p>「我听千早说过了。你之前说喜欢八奈见同学，那是假的啊。」</p><p>「嗯，没错……」</p><p>我都忘了还有这个设定。</p><p>绫野打量着我的脸好半晌，最后低声呢喃：</p><p>「你真是个好人耶。」</p><p>「啥？为什么会这样想。」</p><p>「就是这次的事情让我这么想啊。就算是为了朋友，也很难帮到这个份上。」</p><p>……？朋友是指谁？</p><p>「你说的该不会是烧盐吧？其实我们也不算是朋友。」</p><p>「为什么啊？不管怎么看都是朋友吧。」</p><p>「哎，这个嘛，我们还没向彼此确认朋友关系。烧盐究竟有没有把我当成朋友，这部分的想法也尚未经过确认……」</p><p>我迅速解释的同时，回忆起第一学期的最后一天。</p><p>那一天，我才知道自己和八奈见已经在不知不觉间成为朋友。虽然那是颇具冲击力的事件，但我也因此得到了经验。</p><p>「……其实我也知道，要成为朋友不需要经过宣言。」</p><p>「这样啊，我放心了。」</p><p>「简单说，我想说的是，如果自己觉得是朋友的对象不把自己当朋友，那样不是很丢脸吗？」</p><p>「温水，你未免想太多了……」</p><p>绫野原本打算一笑置之，但突然表情转为认真。</p><p>「不，也许真如温水所说。虽然我从来没有想过那种事情。」</p><p>哦哦，终于有人能理解我了。我用力点头。</p><p>「对吧？所以确认关系的程序是很重要的。」</p><p>「虽然不是没道理，但你怀疑柠檬还是想太多了。我和温水也是不知不觉间成为朋友的吧。」</p><p>「咦，我们是朋友喔？」</p><p>听我脱口而出的一句话，绫野深受打击。</p><p>「真的假的？我有点想哭耶。」</p><p>……等等，这家伙是真的把我当朋友吗？</p><p>哎，如果是这样的话，我也不会积极表示反感。</p><p>「呃，那就……虽有许多不足之处，还请多多指教。」</p><p>「你是在回覆求婚喔？」</p><p>绫野笑得愉快，我也跟着笑了起来。</p><p>上次我是求婚的那一方，这次则是接受求婚的一方。</p><p>笑了好半晌后，我们注意到后门栅栏的另一侧，一张晒黑的脸庞挂着无奈的表情，正观察着我们。</p><p>「人家还沉浸在感伤的气氛里，你们两个是在干嘛？」</p><p>烧盐开朗地说完，轻盈地翻越栅栏。</p><p>「男人之间的事。对吧，温水？」</p><p>绫野用手肘顶了我一下。我也小心翼翼地回敬一招。</p><p>「呃，哎……差不多就这样。」</p><p>朋友间的对话，是这样子没错吗？是不是稍嫌做作了……？</p><p>我独自召开反省会时，绫野把手搁到我肩膀上。</p><p>「那柠檬，要乖乖让温水送你回去喔。」</p><p>「光希才是，走夜路不要怕到哭出来喔。」</p><p>绫野这家伙，要在这时回去了啊。</p><p>哎，也对啦。绫野现在有朝云同学，不能随随便便和其他女生独处。</p><p>烧盐来到我身旁，一如往常般拍打我的背。</p><p>「阿温，让你久等了。我们回去吧。」</p><p>「啊、嗯，也对。」</p><p>说到一半，我的视线转向正要离去的绫野。</p><p>脑海中千头万绪，但我刻意视而不见。我决定在思考之前先行动。</p><p>「烧盐，抱歉。先等一下。」</p><p>「阿温，怎么了吗？」</p><p>我抓住绫野的手臂，把他拉到烧盐听不见对话的地方。</p><p>「喂，怎么啦，温水？」</p><p>「既然都最后一次了，就好好送她回家吧？」</p><p>大概理解了我这句话的意思，绫野的表情变得僵硬。</p><p>「……话已经说完了，再下去对千早不好意思。」</p><p>「也许真是这样没错。但这些就先别管，再一下下……也没关系吧？」</p><p>「可是……」</p><p>我和绫野转头看向烧盐。她在远处面露不安的表情，观察着我们的反应。</p><p>「只是晚上送她回家罢了，真的有那么严重？」</p><p>「我跟千早说好只是两个人谈谈。超出这范围的话……」</p><p>「……也许算出轨吧。」</p><p>我随口回应，绫野表情严肃地深思，但他最后放弃争辩般露出苦笑。</p><p>「绝对不要告诉千早喔。」</p><p>「你别做出见不得人的事情不就好了。」</p><p>我朝着烧盐的方向，推了绫野一把。</p><p>「就这样啦，绫野。接下来就拜托你了。」</p><p>「咦？等等，阿温？」</p><p>「烧盐，我正好有些事要办。你就让绫野送你回家吧。」</p><p>「！」</p><p>烧盐不由得挺直了背脊，绫野像是遮掩害臊般，一面搔着头一面走向她。</p><p>「夜路不太安全，可以让我送你回家吗？」</p><p>烧盐坦率地点头。</p><p>「……嗯。」</p><p>我目送两人的背影渐行渐远。</p><p>话说今天，绫野没有戴着朝云同学送给他的那条手环。</p><p>「绫野那家伙，到底发现了多少……？」</p><p>我耸了耸肩，不再继续多想。</p><p>在这样的夜里，不管是谁，当一下坏孩子也无妨吧。</p><p>我想就算朝云同学在此，大概也会说「送她一程是应该的」。</p><p>尽管如此，在烧盐和绫野之间，留有这样的小秘密也无伤大雅吧。</p><p>我想着这些事，在夜色中独自一人踏上归途。</p><p>「唉，光希。」</p><p>「干嘛？」</p><p>「我喜欢你，光希。」</p><p>「柠檬你——」</p><p>「怎么样？」</p><p>「没事。谢谢你。我很高兴，柠檬。」</p><p>「嘿嘿……」</p><p>「唉，我可以再多任性一次吗？」</p><p>「任性？」</p><p>「嗯，对朝云同学要保密。就这一次就好，第一次也是最后一次的任性。」</p><p>柠檬泛着水光的褐色眼眸，映着光希的脸庞。</p><p>光希点了头。</p><p>她想要的是只属于两人的小秘密。</p><p>于是烧盐柠檬开了口。</p></div></div>
