post/Novel/败犬女主/002_第二卷.org
** 尾声 幸福结局的彼端

    自那一晚过了两天。新学期的早晨。

    「结束了……」

    一面叹息，身穿制服的我走向玄关。

    没错，暑假这下真的结束了。

    不用设定闹钟，睡到自然醒的早晨。在冷气清凉的房间内玩网路游戏，逛遍各个漫画网站，不知不觉就到了中午。

    下午阅读轻小说和漫画，看看网路播放的动画。晚上则加减写些作业，营造努力了一整天的感觉后就寝……这样的日子也告终了。

    今天早上，我三度以手机确认日期，好不容易才面对现实。

    「过去就过去了……」

    我像是要说服自己般自言自语后，在玄关的穿衣镜中打量自己全身上下。

    服装和发型都无异于第一学期。心想至少要压平翘起的发梢，我把玩着头发时——

    「已经要出门了吗？兄长大人。」

    身穿制服的佳树小跑步来到我身边。

    「因为是新学期啊，迟到会很显眼。」

    我自己也觉得这话听起来像借口，同时抚摸着来到身旁的佳树的头。

    「佳树也是从今天开学吧。路上要注意车子喔。」

    「好的。兄长大人也请小心。」

    佳树原本开心得眉开眼笑，但突然就变成责难般的表情。

    「兄长大人，领带歪掉了喔。」

    佳树重新为我打好了领带。我家妹妹对服装仪容就是特别讲究啊。

    维持着抓着领带的姿势，佳树凝视着我的脸。

    「怎么了，我脸上有沾到东西吗？」

    「也许是佳树的错觉，兄长大人看起来有些开心。」

    有些开心？怎么会，麻烦的学校生活才刚要开始，我却看起来特别雀跃吗？

    「一大早就有佳树帮忙照顾，所以心情特别好吧。」

    就当成这样吧。新学期一开始就花言巧语，佳树听了灿烂笑道：

    「唉嘿嘿。兄长大人，和佳树两个人私奔吧？」

    「我才不要。话说该出门上学了。」

    我说完便推开玄关大门，佳树穿着拖鞋追了上来。

    「咦，怎么了？」

    「停一下，兄长大人这样就好。看着前面，请别动喔。」

    在我的右肩后方，喀喀两声响起。

    我回头一看，佳树手拿着※打火石，面露灿烂的笑容注视着我。（编注：打火石为日本古时候消灾祈福的道具，此段为祈求外出之人好运的仪式。）

    「兄长大人，路上小心。」

    ◇

    走出爱大前站的大厅，我加入身穿同校制服的学生人流中。

    有人一面走一面与友人交谈，也有人像我一样踽踽独行。

    他们在教室会怎么度过呢？有人会表现得无异于这个当下，也有人会拿出不同于平常的一面吧。

    ……我打断了感伤的思绪后，放缓步调，自人流脱离。

    我拉松了被佳树束紧的领带时，有人温柔地拍打我的背。

    「早安，温水同学。」

    来到我身旁的是朝云同学。我一时语塞，低头行礼。

    「呃……你好，早安。」

    「温水同学也是搭电车上学啊。我之前都不晓得。」

    哎，我就是没有存在感嘛。

    我寻找着该说的话语时，朝云同学挺直背脊，朝着前方开口：

    「虽然历经一波三折，但是我和光希同学与柠檬同学都好好谈过了。我想日后肯定能和两人都维持良好的关系。」

    「那就好。」

    我发自内心这么说道。我观察四周状况，脸稍微靠向朝云同学。

    「那个……有个问题我之前就想问了。」

    「什么问题？」

    我压低声音，继续说道：

    「GPS。那个东西，你果然也对烧盐装了吗……？」

    朝云同学面不改色，笔直地注视着前方，开口回答：

    「温水同学，你知道吗？小型发讯器能装的电池尺寸有限。顶多只能维持几天。」

    「喔。是这样喔。」

    到底是怎么回事。

    「失去功能的装置，最后该怎么称呼才好呢？发讯器？或者单纯只是垃圾？」

    朝云同学的食指抵在下巴旁，演戏般从下方抬起视线看向我。

    「温水同学觉得该怎么称呼？」

    当然是没电的发讯器吧。我不再回答，试着改变话题。

    「……总觉得朝云同学，跟我在补习班见到的印象有点差距呢。」

    「哎呀，你原本有什么印象呢？」

    「该怎么说，应该是更文静而且守规矩——」

    话说到一半，我不禁苦笑。

    我们那时就连一句话也没讲过，这种印象有什么意义？

    朝云同学把手搁在我肩上，挺直背脊，在我耳边轻语：

    「你不晓得吗？别看我这样，其实是个坏孩子。」

    「……我已经知道了。」

    朝云同学垂着脸，强忍着笑意。

    我也不由得挑起嘴角，这时不知谁使劲拍打我的背。

    「小千、阿温，早安！」

    以开朗的语调对我们打招呼的是烧盐。

    那明亮的笑容像是甩开了近来的纷纷扰扰。我也尽可能挤出不自然的笑容。

    「唉，啊啊……早安。」

    「早安，柠檬同学。」

    烧盐闯进我们之间。

    「原来你们两个都在这里啊。阿温，虽然你们聊得正开心，但我要把小千带走了喔。」

    朝云同学名叫千早，所以叫她小千吗？这两个家伙变得还真要好。

    「无所谓啊。」

    「……阿温，谢啦。」

    烧盐灵巧地对我眨了眨单边眼睛，揽住朝云同学的手臂。

    「小千，我们快走吧！」

    「好的，柠檬同学。那么温水同学，我先走一步了。」

    两人抛下我，加快步伐。

    「唉，小千。你之前跟我说的洗发精，今天真的可以去拿吗？」

    「是的。原本就买了备用的，可以送给你。不嫌弃的话，我可以教你整套保养的方法。」

    ……话说回来，这两人距离异样地近，如胶似漆的。

    朝云同学把玩着烧盐的头发，烧盐也不知为何任凭摆布。真是太糟糕了，再多来一点。

    我小心翼翼地观察着两人的背影时，自行车的刹车声传来。

    高个子的男学生下了自行车，站到我旁边。

    「早安，温水。」

    「绫野，早啊。」

    一切的元凶。迟钝男主角绫野光希登场了。话说大家像这样接连现身，难道我真的是集点接力活动的其中一站吗？

    「是说，那两个人到底是怎么回事？」

    「我也不晓得。她们好像莫名地谈得来。」

    绫野叹息一声。

    「我以前丢脸的事，已经全被千早知道了。真伤脑筋。」

    原来如此，看来一大早就有人在对我晒恩爱。

    来到第二次，我也觉得有些麻烦了。我稍微理解了八奈见的心情。

    「很好啊。下次拜托不要再波及到我。」

    「话说，温水。」

    绫野展臂揽住我的肩膀。

    「等你有喜欢的对象时，一定要告诉我喔。我绝对两肋插刀。」

    呃……就算有也不想告诉这家伙啊……

    况且，喜欢的对象到底要怎么产生啊。我在脑海中排出身边女生的脸庞。

    ……如果要交往的话，还是平凡一点的女生比较好。不会从手机萤幕跳出来就更刚好了。

    烧盐与朝云同学注意到绫野，笑着对他挥手。

    「啊，光希早安！」

    「哎呀，早安，光希同学。」

    绫野也挥手回应。

    「早安，两位。好了，温水也快点走吧。」

    不好意思，我从早上就累坏了。今天放学后也已经被八奈见预订了。我不先保留一些力气的话，实在应付不来。

    「我会在后头慢慢走。绫野你先去吧。」

    「是喔。那我先走啦。」

    目送三名俊男美女离去，我穿过校门。好了，之后就宁静地度过吧。只要走进教室内，在凝聚精神的过程中，放学时间很快就会到。

    「那边的……少年……」

    ……嗯？我好像听到有人在叫我。

    我停下脚步，但附近没有认识的脸庞。我决定别放在心上，继续向前走的时候——

    「文艺社的……少年……」

    「！」

    自耳畔传来的声音让我不由得跳了起来。

    贴在我背上般站在身后的人物，是学生会的志喜屋学姊。那张看起来比平常更苍白的脸庞，正凝视着我。

    「那个，志喜屋学姊。找我有事吗？」

    志喜屋学姊默默地朝我的喉咙伸出手。

    当我不由得僵住时，她用那纤长的手指帮我重新系紧领带。

    「呃、那个……」

    「新学期……领带……要系好……」

    出乎意料的展开让我傻住的时候，志喜屋学姊面露疑惑的表情，松开了手。

    「……抱歉……是我……不解风情……」

    嗯？什么意思？

    志喜屋学姊从我领带的打结处不知抽出了什么，塞进我的掌心。

    「那么……我就……告辞了……」

    她给我的是一根乌黑的长头发。这是佳树的头发。为什么会卡在领带结上？

    「那家伙出乎意料地冒失啊。」

    任凭头发被风吹走，我用视线追逐志喜屋同学的背影。

    啊，我都忘了，手帕还没还给她呢……

    「温、温水……一、一大早，就在干嘛？」

    「又来了……不对，是小鞠啊。早安。」

    我不再惊讶了。乘着自行车现身的是小鞠。白色的安全帽相当适合她，干脆永远戴着吧。

    「志喜屋学姊不知道为什么帮我整理仪容。」

    「在、在那之前，那、那个男生……」

    「是D班的绫野。你记得吗？应该在社办见过一次吧。」

    不晓得有没有听见我说话，小鞠低声碎碎念。

    「先、先是不良少年……然、然后是眼镜……资优生……」

    小鞠的眼睛在安全帽下缘处绽放出诡异光芒。

    等等。这家伙在妄想什么。

    「我说过袴田不是不良少年。再说，虽然我不会阻止你违法的妄想，但是不要在大庭广众下说出口喔。」

    「所、所以……是秘密的关系？」

    看来她的开关开启了。小鞠的脸颊微微泛红，面露灿烂的笑容仰头看向我。

    这模样有点可爱，拜托别这样。而且嘴巴里说的话依旧脑袋不正常。

    「既不是秘密也没有公开。快迟到了，我要先走了喔。」

    我留下小鞠一人，走向鞋柜。

    新学期的第一天。为什么一大早就累成这样。

    我在心中决定明天起要提早搭前一班车上学。

    ◇

    放学后，旧校舍的逃生梯。

    时间来到9月，不知不觉间盛夏的酷热已经远离。

    傍晚的风拂过脸颊，我和叫我来此的八奈见并肩俯瞰着操场。

    「……所以，为什么没人告诉我事情经过？」

    八奈见看起来不大高兴，同时拆开附近面包店卖的豆沙馅三明治。

    我把吸管插进铝箔包牛奶，回答道：

    「因为你没问我啊。你想想，这种事也不该随便告诉别人吧？」

    「不不，我也算是当事人吧？完全被牵扯进去了喔。」

    八奈见大口咀嚼着豆沙馅三明治，手肘抵在扶手上。

    「算了，一切平安收场就好了。毕竟柠檬的心情最重要。」

    在操场的一角，田径队开始暖身了。

    远远看上去也很醒目的小麦色女生，想擅自起跑而挨骂。

    「总之，烧盐看起来很有精神。至少应该不需要再担心下去了吧。」

    烧盐已经自己解决了自己的问题。我们直到最后都只是局外人。

    无论是情爱纠葛或是口角争执，到头来能解决的都只有当事人。

    「话说回来，八奈见同学，你不是决定正餐之外不吃点心了吗？」

    八奈见吃完了豆沙馅三明治，得意地拍手。

    「温水，我战胜了喔。」

    「是喔。恭喜。」

    感觉到麻烦的气氛，我打算强硬结束话题，但八奈见迳自说下去。

    「透过改善饮食，我这星期成功达成了250克的减重。」

    250克……？

    「那不是误差——」

    「换算成一个月，就是1公斤了。换言之，必胜的未来已经在等着我了。」

    ……随便吐槽就是我输了。我放空思绪，只管应声。

    「但是，我察觉了。按照这个步调下去，一年过去我就会瘦12公斤吧？这样就健康来说反而有问题吧？」

    我想确实有问题。主要是八奈见的脑袋。

    八奈见一脸得意，继续发表她的谜样理论。

    「换言之，如果想持续现在的饮食习惯又要维持现有的体型，每个月必须增加1公斤。从某种角度来看，这就是逆转的发想吧。」

    「……等一下，你冷静想清楚。这道理真的对吗？真的没问题？」

    我无法完全放空，八奈见对我面露充满自信的表情点头。

    「温水，体重计不会骗人。顺带一提，1公斤的脂肪大概7200大卡。就泡面来说大约是二十多份，我有必要额外摄取这么多的热量。」

    八奈见取出了第二个豆沙面包。

    「呼呼说，这就是咕噜呼咕的说。」

    就叫你不要边吃边讲话了。八奈见咽下了满嘴的面包。

    「这正是数学上得到实证的积极减重法。将来出书好了。」

    「真的出了，帮我签名。」

    减重的结果，八奈见的身体应该很快就会告诉我们。而且主要以腰围显示。

    我一面喝牛奶，悠然地眺望操场。

    第二学期从第一天开始就正常上课。硬是打散了休假的心情，回到了一如往常的日子中。

    顺带一提，班导甘夏老师赌上盂兰盆节假期的婚友联谊似乎并不顺利。

    「话说社长说社刊已经印好了。之后得去社办一趟。」

    「啊，那个我刚才已经去拿了。来，温水的份。」

    八奈见从书包取出一本册子。

    已完成的社刊，封面插图是互相凝视的两名男性。身上衣物很明显是后来添加的，看起来有些突兀。这张图原本到底是什么模样……？

    我接过社刊，随意翻阅。

    「……月之木学姊真的把那个登上去了吗？」

    连续跳过好几页，格外不同的页面吸引了视线。

    是烧盐的图画日记。

    内容是我们一行人来到祖母家的经过。

    图画中五名男女乘坐在车上。车子驶向的目的地，就像童话故事中的城堡。城堡上的图样似乎是石蕗高中的校徽。

    事实上，烧盐应该没坐上那辆车就是了……

    去追究烧盐的脑袋内部也没意义。我翻到下一页。

    接在后头的是八奈见的小说。她的前作是以淡淡的单恋与炸鸡块串为主题的极短篇。

    这次又是什么内容呢？我不理会作者本人，迳自阅读——

