post/Novel/败犬女主/002_第二卷.html
<div id="outline-container-1-9" class="outline-3">
<h3 id="org-title-1-9"><span class="section-number-3">1.9.</span> 文艺社活动报告～夏报 八奈见杏菜《向你道早》</h3>
<div class="outline-text-3" id="text-1-9"><p>今天早上，我也同样假装在便利商店看杂志，窥视着玻璃的另一侧。</p><p>从上学路上7－Eleven的杂志区能清楚看见十字路口。当然也能清楚看见每天在该处等红绿灯的他。</p><p>今天一定要对他道早。然后拿出勇气，和他一起上学……</p><p>就在这时，我察觉了诱人的香气。</p><p>店员喊道「烟熏绞肉腊肠新鲜出炉——」。</p><p>7－Eleven的热食每种我都喜欢。</p><p>烟熏绞肉腊肠是天然香肠，有特别的酥脆嚼劲。烟熏的香气也挑动食欲，因为尺寸不大，在早上能毫无负担地食用。</p><p>平常应该会从更早一点的时间开始制作，不过今天似乎现在才刚烤好。</p><p>他的身影还没出现。我连忙到收银台前排队。</p><p>在这种时候偏偏收银台前人特别多。我心神不宁地等待，终于轮到我了。</p><p>「烟熏绞肉腊肠，请给我一根！」</p><p>「这样是116圆。」</p><p>「好。啊，刚好，不用找。」</p><p>我从钱包拿出零钱时，敞开的自动门传来了耳熟的笑声。他正和朋友一起在十字路口等红灯。</p><p>这时，斑马线旁的号志转为绿色。</p><p>「不用装进纸袋了！请直接给我就好！」</p><p>我接过了插在竹签上的腊肠后，想收起钱包，这才发现手上拿满了东西。</p><p>这样下去他就要走掉。</p><p>我短暂迷惘后，张嘴将腊肠横向叼起，自即将关闭的自动门之间冲出了店面。</p><p>（注意：就算是横向，也不可以叼着竹签走动。）</p><p>绝对要对他道早。</p><p>「〇〇，早……」</p><p>我在空中接住了自口中掉落的腊肠，站在转为红色的号志灯前方，肩膀失望地下垂。</p><p>他早已经越过斑马线，与朋友有说有笑地走远了。</p><p>今天……同样没能和他打招呼。</p><p>刚烤好的腊肠，不知为何尝起来有些苦涩。</p><p>◇</p><p>我读完八奈见的小说后，阖上社刊。不知为何莫名地有种想吃腊肠的心情……</p><p>「八奈见同学的小说还不错啊。洋溢着对腊肠的爱情。」</p><p>「真的吗？果然实际吃过就是有差～」</p><p>八奈见吃完了第二个面包后，表情刹那间转为严肃。</p><p>「听我说，温水。」</p><p>「干嘛突然这么认真？」</p><p>「……我有男友了。」！？这突兀的告白是怎么回事。</p><p>「呃～恭喜。」</p><p>「不，我根本就没男友……」</p><p>到底有还是没有？</p><p>八奈见低吟着，垂下脸。</p><p>「我在IG的暗示玩过头，交到男友的谣言已经在朋友间传开了。还叫我在下次聚会时要带人过去……」</p><p>「直接否认不就好了。」</p><p>八奈见全力反驳我的意见。</p><p>「不行不行，我都那样暗示了喔？事到如今才说我其实没男友，大家一定会觉得『八奈见又被男友甩了啊～』。」</p><p>「男友……？又……？」</p><p>这家伙之前是被男友甩了吗……？好像不是吧……</p><p>我思考着该不该吐槽时，八奈见的眼神绽放可疑光芒，笔直地注视着我。</p><p>「所以我想了个办法，能不能找个人当替身？」</p><p>「替身？你是说男友？」</p><p>「对。只要给大家见过一次，就不失面子了吧？」</p><p>换言之，就是假男友吧。</p><p>好像恋爱喜剧的桥段。我虽然不想牵扯其中，但顿时有了兴趣。</p><p>「哦，听起来很有趣啊。」</p><p>「对吧？所以啊，我有事要拜托温水。」</p><p>拜托我？该不会，是要我扮演男友吧……？</p><p>我一方面不想有所牵扯，但是在轻小说中常见的情境也让我有些心动。</p><p>「那……你想拜托我什么事？」</p><p>我摆出倾斜45度角的帅气表情，上半身靠向八奈见。</p><p>「那个啊，我想拜托温水的是——」</p><p>「喔，喔……」</p><p>八奈见的脸猛然靠近。</p><p>「你能不能帮我拜托人家，让我借用绫野一下？他人长得好看，而且成绩也优秀，我想应该很适合。」</p><p>「……你认真的？」</p><p>明知故问。这家伙的眼神看起来就是玩真的——</p><p>我默默地用手肘抵在扶手上，仰望秋高气爽的澄澈蓝天。</p><p>波澜万丈的夏天，已经告终了。</p><p>第二学期我一定要过着平稳的日子……</p><p>「话说温水，你有听见吧？能帮我去拜托他吗？」</p><p>八奈见身体靠着扶手，用充满期待的眼神直盯着我瞧。</p><p>我的答案早就决定了。</p><p>我对着八奈见温柔微笑，开口说道：</p><p>「……八奈见同学，何不交个男友？」</p></div></div>
<div id="outline-container-1-10" class="outline-3">
<h3 id="org-title-1-10"><span class="section-number-3">1.10.</span> 后记</h3>
<div class="outline-text-3" id="text-1-10"><p>好久不见，我是雨森焚火。</p><p>居然要出版第二集，对败北女角的落井下石未免太过分了吧……？在这样的声音传来的同时，多亏各位的支持，让我有机会能与各位再度相见。</p><p>这本书的主角是在第一集中唯一一位未能自己亲口传达心情的柠檬。</p><p>败北女角与胜利女角的往后故事正常来说不会搬上台面，我很高兴有机会能展现于各位眼前。</p><p>在上一集只是稍微露面的朝云同学，在IMIGIMURU老师的生花妙笔下，也被赋予了可爱的模样。</p><p>平常不知道在想些什么的志喜屋学姊，更是默不作声地悄悄挨近温水身边了。好恐怖呢。</p><p>同时，这本第二集在出版之前给岩浅责任编辑带来了莫大的麻烦。</p><p>一直到正文付梓之前，陪伴并指点我，一次又一次地修改原稿，工作时程因此而延迟，同时也对IMIGIMURU老师带来了莫大的麻烦。</p><p>在如此急迫的时程中，为本书的出版尽心尽力的各方人士，在道歉的同时，也十分感谢各位完成了这么棒的一本书。</p><p>同时，第二集有幸问世，也是多亏了诸位读者的支持。</p><p>不只要感谢许多人购买本书，而且所谓的小说必须在读者的脑海中上演才算真正完成。</p><p>换言之，各位读者正是败女小组的最后一位成员，同时也是戏剧家。</p><p>希望各位日后仍然愿意身为小组的一员，陪伴败女走下去。</p><p>如果还有机会再出下一本书，就会来到第二学期。应该就能为各位献上稍微长大一些的温水和败女们日后的发展。敬请各位继续陪伴他们一起度过青春时光。</p><p>……直觉灵敏的读者也许已经发现了。其实本次后记我拿到了比平常更多的页数。</p><p>难得有这机会，我原本想写上前些日子健康检查的结果，或是最近发现自己数错年龄而变年轻一岁（并未返老还童）等事，但写到一半就打消了主意。毕竟都是大人了。</p><p>因此，自下一页起我想献上在本篇之中无处可提及的小插曲。</p><p>事情发生在第三败结束后的时间点。虽然与故事本身没有直接相关，但其实在本篇背后有这么一幕……</p></div></div>
<div id="outline-container-1-11" class="outline-3">
<h3 id="org-title-1-11"><span class="section-number-3">1.11.</span> 坦白说我妹也许很〇〇</h3>
<div class="outline-text-3" id="text-1-11"><p>结束了突然前往新城市一天一夜的旅行，我正站在我家玄关前方。</p><p>昨天我确实联络了家里人，爸妈也欣然答应让我在外住宿。然而不安却在胸口挥之不去。</p><p>……问题出在佳树。</p><p>每次我住在外头，佳树总会异样地感到寂寞。比方说，在我国中户外教学时，她甚至想跟我一起去，结果在车站被我妈逮到。</p><p>这么黏人的佳树昨天完全没联络我，让我反倒心生不安。</p><p>我深呼吸后，战战兢兢地开门。</p><p>「我回来了……」</p><p>我小声呢喃并脱鞋后，穿着围裙的佳树从屋内跑了出来。</p><p>「兄～长大人！欢迎回来！」</p><p>「啊、喔喔……我回来了，佳树。」</p><p>奇怪，似乎心情很好的样子。</p><p>「来，请快点进来吧！要先吃饭吗？还是先洗澡？还是说——哎呀，兄长大人想让佳树说什么呢！」</p><p>佳树说完，开心地用双手捏我的脸颊。</p><p>呃……这情绪如此高昂是怎么回事？</p><p>「怎么了，佳树？该不会是吃了院子里长出来的香菇？」</p><p>「哎呀，兄长大人老是在开玩笑。有要洗的衣服要拿出来喔。」</p><p>「啊～嗯，之后我再拿过去。我先回房间换衣服。」</p><p>「好～佳树会先做好午餐的准备喔！」</p><p>佳树小跑步回到客厅。</p><p>……到底是怎么了。</p><p>总之，就先快点换好衣服，再度观察佳树的心情吧。</p><p>我回到房间想脱下T恤时，注意到有东西排列在我的书桌上。</p><p>「文库本……？」</p><p>佳树把我之前借她的书还回来了吗？我不经意地拿起书，看向封面而浑身僵硬。</p><p>排在桌上的是我珍藏的轻小说。问题在于书名。</p><p>《哥哥，是谁规定跟妹妹就不能演恋爱喜剧？》</p><p>《开玩笑说兄妹也能结婚之后，妹妹的态度明显变了》</p><p>《跟年长的妹妹撒娇也没关系吗？》</p><p>《我和妹妹似乎没有血缘关系，但我决定假装不知道》</p><p>《坦白说我妹很危险》</p><p>……没错。这些都是我为了避免佳树看到而产生误会，因此藏在抽屉后方的诸多妹系轻小说。</p><p>如果允许我辩解的话，我只是选购了『即将走红的轻小说大赏』中的明日之星，结果恰巧是妹系作品——就这么单纯罢了。这是事实，拜托相信我。</p><p>但是，这些作品为什么会——</p><p>「排在书桌上？」</p><p>我的伪装应该完美无缺才对。我用颤抖的手拿起书，发现更惊人的事实。书上贴了无数的便利贴。</p><p>究竟是在确认哪些场景？</p><p>我战战兢兢地想翻开书的时候，注意到背后的气息而转身。</p><p>「佳树！？」</p><p>不知何时，在敞开的房门另一侧，满脸笑容的佳树站在该处。</p><p>「……兄长大人，午餐已经准备好了喔。」</p><p>「喔、喔喔，我马上去。」</p><p>我把书放回桌上，按捺着惊慌，与佳树一起走向客厅。</p><p>……这件事等吃完饭后再想吧。</p><p>总之，下次得藏在不会被发现的地方才行——</p></div></div>
<div id="outline-container-1-12" class="outline-3">
<h3 id="org-title-1-12"><span class="section-number-3">1.12.</span> 特典 小麦色少女，奔驰于黎明</h3>
<div class="outline-text-3" id="text-1-12"><p>※本短篇故事含有剧情泄漏，请先读过小说正篇再阅读。</p><p>在夜色尚未完全散去的住宅区，我看向手表。</p><p>AM5：55──我险些站着睡着时，一只小手粗鲁地拉扯我的衣服。</p><p>「温、温水。不、不准睡。」</p><p>「……喔、喔。」</p><p>在我身旁正强忍着呵欠的，是小鞠知花。体操服上头『1─A　小鞠』的文字在朝阳的照耀下十分炫目。而我现在所站之处，是小鞠的自家前方。</p><p>──为何事情会演变成这样？</p><p>各位看倌可记得，之前在图书室整理藏书并闲聊时，小鞠告诉我……她落得和烧盐一起练跑的下场？</p><p>因为小鞠一次又一次地抱怨，我不经意地回答「如果有我能办到的事，我什么都做」，于是导致了眼前的窘境。我也被迫要陪同暑假的晨跑。</p><p>「就算拉我一起来跑，你也不会变轻松吧？」</p><p>「我、我会途中溜走，温水、负责应付烧盐。」</p><p>「我来？」</p><p>要我应付烧盐，简直是强人所难。</p><p>况且我这个人别说是运动了，平常绝不拿比文库本更重的东西。因为读到一半，拿书的手就会抖，所以我早就决定用电子书读大开本了。</p><p>一看手表，现在是AM5：58。距离约好的6点已经近了。</p><p>「时间快到了啊……」</p><p>听见麻雀的鸣叫声，我抬起脸，发现有个女生正用超快的速度冲向我们，然后在我们面前急煞车。</p><p>「嗨！你们两个，早安！」</p><p>情绪高昂地登场的正是烧盐柠檬。</p><p>她自晒黑的脸庞上抹去汗水，对我们展露向日葵般的笑容。</p><p>「早、早安。」</p><p>「早安……」</p><p>我和小鞠孱弱地举起手。</p><p>烧盐一身T恤加紧身短裤的简单打扮。T恤因为汗水而沾黏在身上，清楚地凸显在田径队的锻炼下紧实有致的身体轮廓。</p><p>一大早就有养眼光景摆在眼前，但睡意更胜一切。我想把这光景烙印在眼底，马上回归梦乡。</p><p>「幸好天气放晴了！啊，小鞠，我可以看金鱼吗？」</p><p>「咦？啊，只是看看的话……」</p><p>烧盐跑向屋檐下的金鱼缸。见到她跑过去后，小鞠从下方抬起视线瞪向我。</p><p>「温、温水。视、视线，很下流。」</p><p>「原来如此，小鞠看起来是这样啊。」</p><p>我刻意不多说而保持沉默，正在看金鱼的烧盐眼神发亮，举手发问。</p><p>「唉～小鞠，我可以喂金鱼吗？」</p><p>「呃，喂金鱼是，我们家小不点，每、每天的乐趣。」</p><p>「是喔，那我看看就好了。我喝点水喔──」</p><p>小不点……？</p><p>烧盐从自来水的水龙头灌了好几口水，我眺望着她的身影，把脸悄悄凑向小鞠。</p><p>「……小鞠。你有小孩子了喔？」</p><p>「小、小孩子！？我、我弟，和我妹啦！」</p><p>「是喔？我还以为你其实有孩子了，觉得很有趣的说。」</p><p>「去、去死……！最好，死个十次。」</p><p>这家伙还是老样子嘴巴不饶人。同年级生其实是孩子的妈之类的，因为这种设定而雀跃应该不算过分吧。</p><p>不知何时，烧盐已经在我身旁开始拉筋。</p><p>「两位都久等了。差不多该出发啦。」</p><p>「我已经很满足了说。第一天的主题是集合，明天则是暖身操，可以用这样的步调进行吗？」</p><p>「不用担心啦。毕竟阿温是初学者，今天稍微跑一下就好。」</p><p>那真是太好了。在我松了口气的时候，烧盐低头看向我的手表。</p><p>「大概就二十分钟跑5公里的步调吧。跟在我后面跑！」</p><p>呃～二十分钟跑5公里……也就是平均时速15公里跑在市区。和淑女车一样。</p><p>「很好，稍等一下。我平常就运动不足，而且身上也没有车轮喔。」</p><p>「没问题啦！途中要是累趴了，我会背着你跑的！」</p><p>……背我？再怎么说我也是健全的高中男生。让女生背着，这样不会妨害社会善良风俗吗？而且烧盐那家伙汗总是流得特别多，身上好像黏答答的。</p><p>「不然这样吧。我会尽力而为，万一不行了就改用走的，这样如何？」</p><p>一开始表现出努力的态度，之后悠哉散步就好了。</p><p>听了我这句话，烧盐干劲十足地转动肩膀，笑得露出一口白牙。</p><p>「那就这样吧。我不会手下留情喔！」</p><p>「……你刚才不是说稍微跑一下就好吗？」</p><p>「好了，你们两个，走了喔！」</p><p>烧盐领着我们跑了起来。</p><p>我和小鞠互看一眼，追在烧盐身后迈步奔跑。</p><p>◇</p><p>公园的饮水台。喝完水之后，我就这么抓着饮水台，两腿一软。</p><p>……我跑到极限了。</p><p>虽然我觉得几乎都是用走的，但总之就是极限了。</p><p>根据小鞠所说，慢跑路线上设有数个休息地点。我们累了可以在那边休息，这段时间烧盐会自己四处慢跑。</p><p>而这座儿童公园也是休息地点之一。</p><p>「真、真是不中用的家伙……我、我还能再跑下去……」</p><p>嘴巴上这么说，小鞠也已经上气不接下气，她推开了我，嘴巴靠向饮水台的水龙头。</p><p>……小鞠想找机会溜走的计划，轻易地失败了。</p><p>每当小鞠悄悄消失，烧盐就会追上她，扛着她回来。</p><p>背在背上、公主抱、让她骑在肩膀上──重覆到第三次，小鞠终于认命，接受了一旦步调追不上就要让烧盐背的命运。</p><p>……我摇摇晃晃地站起身，愣愣地看着小鞠撩起头发喝水时的侧脸。</p><p>这家伙脖子还真细、感觉整个人都小上一号，当我冒出这些感想时，我注意到自己身边的女生比率之高。</p><p>因为之前连男生比率也是0，所以我从未多想，但这难道不是所谓的后宫状态吗？</p><p>「怎、怎样……？一直盯着看……」</p><p>小鞠用手帕擦嘴，对我投出明显带有戒心的视线。</p><p>「没有啦，我只是想说，也许我正在走桃花运？」</p><p>「有、有人喜欢上你再说。」</p><p>太有道理了。小鞠，所言甚是。</p><p>我大感同意的同时，看向公园的时钟，针指着6点50分。</p><p>「烧盐不是7点要去晨练吗？烧盐那家伙跑多远了啊。」</p><p>「那、那边……」</p><p>小鞠指向位在一段距离外、气派的独栋住宅。建筑物四周不知为何飞舞的麻雀特别多。</p><p>「？就算烧盐再怎么厉害，也不至于跳到屋顶上吧。」</p><p>「麻雀飞起之处……就是烧盐的所在。」</p><p>那家伙原来可以这样定位啊。</p><p>不时飞起的麻雀群渐渐靠近我们。话说回来，烧盐那家伙从来没放慢步调呢。难道体内装了原子炉吗？</p><p>我为了飞舞的麻雀而赞叹，同时仰望已经一片明亮的天空。</p><p>……世间万物平安依旧。暑假已经剩余不多，尽可能安稳地度过吧。</p><p>「好、好了，最、最后一段路了。温水，还行吗？」</p><p>「放心吧……不，其实我没什么自信。」</p><p>「我、我也是。」</p><p>自不远处的建筑物后方，麻雀纷纷飞起，猫儿像是遭到某物追赶似地全速奔逃。</p><p>我和小鞠做好觉悟，准备迎接朝气十足的小麦色少女──</p></div></div>
