post/Novel/败犬女主/002_第二卷.org
** 特典 ○○学姊感觉有点那个

    ※本短篇故事含有剧情泄漏，请先读过小说正篇再阅读。

    在我房间召开的作战会议告一段落。目送朝云同学行礼并离去后，我关上了玄关大门。调查绫野和烧盐的外遇，这下子被卷进麻烦之中了啊─

    「是说朝云同学啊，虽然可爱，但是有点怪怪的耶。温水不觉得吗？」

    「咦？啊啊，的确是呢。」

    八奈见毫不在乎刚才严肃的气氛，哼着歌想回到房间。

    「嗯？八奈见同学还没有要回去吗？」

    「嗯，我妈说下班时会开车顺便来接我，我想说待到傍晚。」

    这样啊。不过，再怎么说这样都很不妙吧？虽然对方是八奈见，但是要在我房间两人独处喔。就算是在轻小说，最快也是第4集才能抵达的事件──

    嗯──……不过，毕竟是八奈见嘛。别想太多了。

    我这么认定，脚步走向阶梯时，一只小手抓住我的手臂。佳树拦住了我。

    「……兄长大人。今天第一次来访的友人，是叫做朝云学姊吧？已经有恋人的女性和兄长大人──到底是什么关系呢？」

    问我有什么关系，我也答不上来。不如该说是接近毫无关系。

    「呃～我认识那女生的男友，所以她有事找我商量而已。」

    很好，我没说谎。佳树似乎也接受了这个说明，一脸松了口气。

    「原来是这样啊！对不起，是佳树过问太多了。对了对了，今天的菜色是兄长大人最喜欢的青椒镶肉喔！」

    哦哦，青椒镶肉啊。我愣愣地想像着晚餐菜色时，偌大的影子自佳树背后逼近。

    「是妹妹耶！」

    「呀啊！？」

    突然间，八奈见从佳树背后抱住了她，笑容灿烂地抚摸她的头。

    「呜哇，靠近一看脸好小！皮肤好光滑！好可爱！今天的晚餐是青椒镶肉？其他还有什么？」

    「咦？咦？还有海藻沙拉和绿豆凉汤──」

    「因为我是独生女，好想要这样的妹妹喔～也难怪温水会心生邪念。」

    「！？是真的吗？兄长大人！」

    佳树满脸笑容地抬头仰望我。等一下，为什么你这么高兴？

    「不是，我才没有。八奈见同学不要乱讲话。」

    「可是你妹妹这么可爱耶。来，要不要叫我姊姊？叫一下嘛！」

    「咦、那个、八奈见学姊……」

    「姊、姊！」

    「啊，好的。八奈见……姊姊。」

    「呼啊～好可爱喔～！」

    被八奈见磨蹭脸颊时，佳树的眼神都没有光采了。这心情我很懂喔。

    「八奈见同学，你冷静点。刚才在房间不是见过了？为什么现在兴奋成这样？」

    「你不懂耶～刚才的场面不是有点沉重吗？所以我也一直表现得很正经啊。」

    原来如此，刚才为止的八奈见是正经模式啊。不妙，我完全没注意到喔……

    「哎呀～终于能放轻松了。啊，妹妹。姊姊来帮忙你做晚餐吧？姊姊的厨艺其实还不错喔。青椒镶肉，你想做多少？会不会有剩？」

    「你为什么对我家的晚餐菜色那么有兴趣啊……」

    一直默默地让她摸头的佳树，对我投出意味深长的视线。

    「兄长大人。八奈见学姊感觉……」

    「……是啊，我懂。」

    「是的。就是这样。」

    我和佳树对着彼此沉沉点头。

    「什么什么？你们两个在讲什么？秘密？」

    我和佳树异口同声地回答：

    「「对，是秘密。」」

** 特典 泡沬与少女的满溢思念

    ※本短篇故事含有剧情泄漏，请先读过小说正篇再阅读。

    「哦哦……柠檬，这泡沫很赞喔！」

    烧盐柠檬的祖母家。八奈见在浴室中，用双手捧起了满满的泡沫，眼神灿烂发光。

    不管是肥皂起泡的量或好闻的香气，都远胜自家的用品。放在柔软的海棉上，一抹到手臂，就像是附着在肌肤上散开。

    「虽然我不太会分，但这是满贵的东西喔。而且浴室也很豪华──」

    八奈见一面清洗身子，一面扫视四周。

    宽敞的浴室墙面上镶着色彩缤纷的马赛克磁砖，白色浴缸则是电影场景般的猫脚浴缸。

    「……该不会柠檬的奶奶其实很有钱？」

    「没那回事啦。好像是前一个屋主对泡澡特别讲究。」

    柠檬趴在浴缸中，哗啦一声让脚背打在热水上。

    「今天用的肥皂也是特例。奶奶总是摆出比较贵的给我用。」

    「哦～你奶奶很疼你耶。」

    听八奈见这样讲，柠檬面露羞赧的笑容。

    「是这样喔？奶奶说，一定要好好保养肌肤。还说年轻时候还无所谓，但是长大之后就会后悔。」

    「……事实就是这样喔，柠檬。」

    八奈见的语调突然压低。柠檬表情有些意外地转过头来。

    「我们还是高中生吧？担心这些会不会太早？」

    八奈见以认真的表情摇头。

    「柠檬，如果因为年轻就放纵的话，很快就会完蛋喔？不只是肌肤。像我最近代谢也变差了。明明就没什么吃，小腹却长肉了。」

    「哦～……」

    柠檬欲言又止，最后闭口不语。在吐嘈与友情之间选择了后者。

    「柠檬的肌肤很漂亮喔？不过啊，要是什么也不做，将来会出大事喔。」

    「等一下，我也有用化妆水和乳液啊。上面写着一瓶就包办全部的那种。」

    「好，等等再教你保养肌肤的方法！」

    八奈见用莲蓬头冲去身上的泡沫后，伸展身子并站起身。

    「我也来泡猫脚浴缸吧。」

    「好，那换你。」

    和柠檬交换，八奈见让身子沉进猫脚浴缸中。

    满溢而出的热水冲刷地面，脸盆地轻轻撞上了墙壁。

    「入浴剂的味道也很棒。你奶奶真有品味──」

    八奈见中断话语，面露若有所思的表情仰望天花板。

    刚才柠檬泡在浴缸中──现在热水满溢而出──

    这现象代表的意思显而易见。

    「……柠檬，你刚才该不会只泡下半身？」

    「咦？什么意思？泡澡不泡到肩膀会感冒喔。」

    「是啊，会感冒呢……」

    八奈见看着柠檬洗头的背影，悄悄地轻捏了自己的小腹──

** 特典 盛夏妖精爱捉弄人

    暑假。前来学校图书室借书的我避开阳光，走在操场的边缘处。热到这个地步，操场上也没几个人影。

    这时，耳熟的声音从头顶上落向我。

    「咦，这不是阿温吗？你在干嘛？」

    是烧盐的声音。我抬起脸，一身泳装的烧盐身影顿时映入眼帘。

    晒黑的肌肤濡湿而反射光芒，湿透的泳装紧贴着烧盐那苗条的身躯。

    我立刻转开视线，但是泳装边缘处的晒痕已经清晰地烙印在眼底。

    「！呃，那个……你怎么会打扮成这样啊！？」

    「当然是因为这里是游泳池啊。」

    ……话说得没错。我似乎正好经过了游泳池旁边。

    我用眼角余光看着烧盐，使劲深呼吸。

    「我正想去图书室。烧盐，你还有兼游泳队喔？」

    「田径队女生在帮忙游泳队打扫，好处是让我们也能游泳。」

    「是、是喔。那、那我要走了……」

    「啊，阿温先等一下！」

    金属网格另一侧的烧盐蹲F身子，看向我的脸。

    「数学的作业，不是出了一份考卷吗？我丢掉了，让我影印一份。」

    「……干嘛丢掉啊。」

    「不能怪我啊。该说是进入暑假时的解放感？就用那种感觉抛开一切了。」

    「那张考卷我已经写完了。而且答案都写上去了，影印也没用喔。」

    「咦？为什么已经写完了？暑假又没还结束。」

    在暑假期间写暑假作业，真的那么奇怪吗……？

    「既然这样，写好的也没关系，总之借我嘛。我再找别人借空白考卷。」

    「目的是不是突然变了？」

    大概是听见我们的对话，田径队的女生纷纷聚集。

    『柠檬怎么了───？』『男朋友？』『真的假的～？』

    「不是不是。只是阿温啦。」

    烧盐笑着挥手。只是阿温是什么意思？

    『阿温，你好～』『你是来看柠檬的泳装的吗～？』『哇～皮肤好白～脸好红～』

    视野中的肤色比率不断上升。咦？……为什么我会被一群穿泳装的女生缠上？

    「就、就这样，打扰了。我有事先走了。」

    「先等一下啦！作业的考卷要怎么办？」

    「去找老师拿不就好了。」

    「咦～数学老师很可怕耶……话说阿温，你为什么从刚才就一直不看这边？」

    「因为……是泳装啊……」

    不管怎么说，要近距离直视女生的泳装打扮，对我来说刺激太强了。饶了我吧。

    用眼角余光打量着害臊的我，田径队的女生们交头接耳。

    『……好像是穿泳装给他看，就借考卷给人家抄。』『真的假的？』『是不是感觉有点色？』

    「咦？不是，我们没有那样的约定……」

    我孱弱的否认，被烧盐开朗的声音完全盖过。

    「是这样吗，阿温！？你要看我的泳装？」

    「咦！？不是，那个，我知道了啦！我会去跟老师要张新的考卷，摆在社办的！」

    我留下这句话，快步逃离现场。田径队女生的高亢嗓音从背后飞来。

    『阿温再见～！』『别忘了我的份──！』『不可以对柠檬出手喔～！』

    ……拜托饶了我，我是说真的。

** 特典 秘密的胸口

    暑假的午后时分。我在社办独自一人度过平稳的时光。

    「……一个人真好。」

    我不由得脱口而出。虽然我原本只是来借书，但没受到任何人打扰，能够悠然享受读书之乐的社办，待起来实在太舒服了。

    这时，翻动书页的手指停顿。

    「什么声音……？」

    走廊上传来某种啪哒啪哒的声响。社办所在之处是旧校舍的深处。

    逐渐靠近的应该是脚步声？而且──似乎打着赤脚？

    「太好了，门没锁！阿温，打扰啰～」

    伴随着热闹的话语声，烧盐柠檬闯进社办。她一面举起宝特瓶灌水，同时手上不知为何拿着湿掉的鞋子。

    「呜哇，鞋子在滴水耶。为什么会湿成这样？」

    「我跟朋友打水仗，结果鞋子就湿透了。」

    ……打水仗？我们已经是高中生了吧？

    哎，不过，假借青春之名，稍微无视规矩正是阳角的特性。即便是烧盐，肯定偶尔也会稍微装可爱，和朋友嘻笑打闹才对。

    「烧盐，不要把湿掉的袜子摆在桌上啦！旁边有衣架──啊啊，真是的，不要在房间里头挤出鞋子的水！」

    ……这家伙只是单纯的淘气小鬼。我把湿掉的鞋子和袜子吊起来，挂到窗外晒太阳。

    「谢谢你，阿温。你以后会是个好老婆喔。」

    「社办里有很多书，拜托注意一下水气。」

    我这么说完，这才注意到烧盐的打扮，随即垂下脸。在烧盐那开到第二钮扣的衬衫缝隙间，我清楚看见了胸前的晒痕。

    「怎么啦，阿温？突然挪开视线。」

    「我说你啊……制服的钮扣要好好扣上。」

    「夏天这么热，当然会解开一两个嘛。我才想问阿温，连第一个扣子都扣上难道不热吗？」

    「咦？因为要打领带，只能连最上面都扣好啊。」

    也不理会我的回答，烧盐摆着纯真的笑容靠近。胸口处的晒痕直逼向我。

    「我之前就觉得喔。阿温少了一点狂野的感觉。把钮扣解开，发型也稍微换一下嘛。」

    「呃！？等、等等，太近了啦！」

    「你看你看，把领带放松，至少解开一两个钮扣才行。阿温你皮肤好白喔～」

    「等等，不要擅自解开我的钮扣！要是有人看见的话！」

    没错。我知道这种时候总是会有个家伙冒出来。那家伙名为──

    「啥！？你、你们……在……干嘛？」

    「啊，小鞠。欢迎。」

    ……小鞠知花。她维持着开着门的姿势，半张着嘴，呆站在门外。烧盐对着她，笑脸盈盈地招手。

    「小鞠要不要也一起？」

    「咿！？我、我就，不、不用……」

    小鞠左右猛甩头，关上开到一半的门。急促的脚步声飞快远离。

    「哎呀，小鞠回去了耶。」

    「……你啊，刚才那场面让小鞠完全误会了喔。」

    「我只是帮阿温改个造型而已啊，有什么好误会的？」

    「咦？那、那就是那个……那是那个嘛，那个。」

    听了我不清不楚的回答，烧盐放开了她抓着的领带。

    「虽然我不太懂，误会还是解开比较好吧。我去把小鞠带过来！」

    「啊，喂！也用不着把人带来──」

    烧盐追逐着小鞠冲出社办。

    被留下的我俯视自己凌乱的衣物──急忙逃离了社办。

** 特典 创业100周年～Since 1923

    放学后，一打开社办的门，小鞠的身影就在房内。我简单打招呼后，坐到椅子上的同时，用眼角余光打量着正默默看着手边物体的小鞠。

    「小鞠，你在看什么？」

    「精、精文馆书店，100周年的那个……我买到了。」

    小鞠洋洋得意地秀出托特包。等等，我记得这是……

    「你买到那个托特包了喔？在总店已经卖完了说。」

    「是、是这样喔？真、真是遗憾啊。」

    小鞠笑得得意忘形，正要把托特包收起来的时候，我表情认真地举手。

    「……小鞠，我们来谈笔生意吧。」

    「生、生意……？」

    我点了点头，从皮包取出一张卡片，摆到桌面上。

    「那个托特包。我出定价，外加这张QUO卡，怎么样？」

    「Q、QUO……卡？」

    「对。就是类似图书礼券的商品券。可以拿到便利商店用喔。」

    「你、你是叫我……转、转手卖你。」

    也没必要刻意回答。我默默无语，小鞠直盯着我瞧。

    「……差、差劲透顶。况且，我很少，去便利商店。」

    「不过，午餐每次都吃奶油面包卷会腻吧？偶尔也买些别的如何？」

    小鞠的眼睛在浏海的隙缝间放射锐利光芒。

    「腻、腻不腻不重要。重点是，便宜不便宜──就、就这么单纯。」

    「既然没有钱，有了这张QUO卡不是比较好吗……偶尔也能买些喜欢的面包嘛。」

    「喜、喜欢的面包……？甜、甜面包……之类的，也能买？」

    「当然。想买多少都可以。」

    小鞠用智慧型手机不知在搜寻什么，她倏地抬起脸。

    「Q、QUO卡，在精文馆书店，也、也能用。」

    咦？是这样喔？小鞠的指头摆到桌上的QUO卡上，我也反射动作般伸出手。

    「……温、温水。为、为什么，要按住卡片？」

    得知卡片在书店也能用，突然就觉得惋惜了。我的指头更加用力。

    「哎呀，这个嘛。毕竟转卖还是不太好嘛。你才该仔细想想，你很喜欢那个托特包吧？只有现在才买得到喔？」

    「市、市立图书馆，附近的精文馆，还有剩。」

    你早点说啊。我想出口埋怨的同时，小鞠的小手夺下了QUO。

    「那、那我就不客气了。」

    「等等，我看还是──」

    话说到一半，小鞠那开心得眉开眼笑的笑容闯进眼帘。

    ……哎，既然她这么开心，也用不着太计较吧。

    「我、我……今、今天就回去了……」

    小鞠满脸笑容地站起身。看来她马上就想去书店了。

    我苦笑着目送小鞠离开后，在只剩我一人的社办翻开书。哎，我没来得及买到托特包也是事实。当作一点跑腿费也不亏──咦？

    我的QUO卡被她拿走了，但是她没有把托特包卖给我……？